[
  {
    "country": "Italy",
    "_id": {
      "$oid": "602bff023a9035161acb001c"
    },
    "countryId": {
      "$oid": "60270368f347c8267c02a528"
    },
    "photoUrl": "https://www.italia-italia.ru/wp-content/uploads/2016/03/kolosseo/002.jpg",
    "localizations": [
      {
        "lang": "en",
        "description": "The Colosseum is an oval amphitheatre in the centre of the city of Rome, Italy, just east of the Roman Forum and is the largest ancient amphitheatre ever built, and is still the largest standing amphitheater in the world today, despite its age. Construction began under the emperor Vespasian (r. 69–79 AD) in 72 and was completed in AD 80 under his successor and heir, Titus (r. 79–81). Further modifications were made during the reign of Domitian (r. 81–96). The three emperors that were patrons of the work are known as the Flavian dynasty, and the amphitheatre was named the Flavian Amphitheatre (Latin: Amphitheatrum Flavium; Italian: Anfiteatro Flavio [aɱfiteˈaːtro ˈflaːvjo]) by later classicists and archaeologists for its association with their family name (Flavius).",
        "name": "The Colosseum"
      },
      {
        "lang": "ru",
        "description": "Колизе́й (лат. Сolosseum), или амфитеатр Флавиев (лат. Amphitheatrum Flavium) — амфитеатр, памятник архитектуры Древнего Рима, наиболее известное и одно из самых грандиозных сооружений Древнего мира, сохранившихся до нашего времени. Находится в Риме, в низине между Эсквилинским, Палатинским и Целиевым холмами.  Строительство самого большого амфитеатра античного мира, вместимостью свыше 50 тыс. человек, велось на протяжении восьми лет как коллективное сооружение императоров династии Флавиев. Его начали строить в 72 году н. э. при императоре Веспасиане, а в 80 году н. э. амфитеатр был освящён императором Титом. Амфитеатр расположился на том месте, где был пруд, относившийся к Золотому дому Нерона.",
        "name": "Колизей"
      },
      {
        "lang": "bel",
        "description": "Калізей (лац. Сolosseum), або амфітэатр Флавіяй (лац. Amphitheatrum Flavium) - амфітэатр, помнік архітэктуры Старажытнага Рыма, найбольш вядомае і адно з самых грандыёзных збудаванняў Старажытнага свету, якія захаваліся да нашага часу. Знаходзіцца ў Рыме, у нізіне паміж Эсквилинским, Палатинским і Целиевым пагоркамі. Будаўніцтва самага вялікага амфітэатра антычнага свету, умяшчальнасцю больш за 50 тыс. Чалавек, вялося на працягу васьмі гадоў як калектыўнае збудаванне імператараў дынастыі Флавіяй. Яго пачалі будаваць у 72 годзе н. э. пры імператару Веспасиане, а ў 80 годзе н. э. амфітэатр быў асвечаны імператарам Цітам. Амфітэатр размясціўся на тым месцы, дзе быў сажалка, ставіўся да Залатога дому Нерона.",
        "name": "Калізей"
      }
    ]
  },
  {
    "country": "Italy",
    "_id": {
      "$oid": "602bff023a9035161acb001c"
    },
    "countryId": {
      "$oid": "60270368f347c8267c02a528"
    },
    "photoUrl": "https://uso-location-kaiserslautern.s3.amazonaws.com/event-photos/99/11d4a1af-28fb-42ea-b24e-971ce6b69048-wide.jpg?1520523936",
    "localizations": [
      {
        "lang": "en",
        "description": "The Leaning Tower of Pisa (Italian: torre pendente di Pisa) or simply the Tower of Pisa (torre di Pisa [ˈtorre di ˈpiːza; ˈpiːsa][1]) is the campanile, or freestanding bell tower, of the cathedral of the Italian city of Pisa, known worldwide for its nearly four-degree lean, the result of an unstable foundation. The tower is situated behind the Pisa Cathedral and is the third-oldest structure in the city's Cathedral Square (Piazza del Duomo), after the cathedral and the Pisa Baptistry.",
        "name": "Leaning Tower of Pisa"
      },
      {
        "lang": "ru",
        "description": "Пиза́нская башня (итал. Torre pendente di Pisa) — колокольная башня, часть ансамбля городского собора Санта-Мария-Ассунта (Пизанский собор) в городе Пиза, получившая всемирную известность благодаря непреднамеренному наклону. Расположенная позади собора, она является третьей старейшей постройкой на Площади чудес Пизы после самого собора и баптистерия. Наклон башни возник в ходе её строительства, длившегося несколько десятилетий и в последующее время медленно увеличивался, пока не был стабилизирован (и частично скорректирован) благодаря усилиям по укреплению в конце XX и начале XXI столетий.",
        "name": "Пизанская башня"
      },
      {
        "lang": "bel",
        "description": "Пізанская вежа (іт. Torre pendente di Pisa) - званіца вежа, частка ансамбля гарадскога сабора Санта-Марыя-Ассунта (Пізанскай сабор) у горадзе Піза, якая атрымала сусветную вядомасць дзякуючы ненаўмысна нахілу. Размешчаная ззаду сабора, яна з'яўляецца трэцяй найстарэйшай пабудовай на Плошчы цудаў Пізы пасля самага сабора і баптыстэрыя. Нахіл вежы паўстаў у ходзе яе будаўніцтва, які доўжыўся некалькі дзесяцігоддзяў і ў наступны час павольна павялічваўся, пакуль не быў стабілізаваны (і часткова скарэкціраваны) дзякуючы намаганням па ўмацаванні ў канцы XX і пачатку XXI стагоддзяў.",
        "name": "Пізанская вежа"
      }
    ]
  },
  {
    "country": "Italy",
    "_id": {
      "$oid": "602bff023a9035161acb001c"
    },
    "countryId": {
      "$oid": "60270368f347c8267c02a528"
    },
    "photoUrl": "https://res-5.cloudinary.com/holiday-images/image/upload/q_auto:eco,f_auto,dpr_auto,w_1600,h_900,c_lfill,q_auto:eco,f_auto/v1593607181/sorrento_amalfi_coast/u4gqk2lc8lqw2w1ykuhl.jpg",
    "localizations": [
      {
        "lang": "en",
        "description": "Mount Vesuvius is a somma-stratovolcano located on the Gulf of Naples in Campania, Italy, about 9 km (5.6 mi) east of Naples and a short distance from the shore. It is one of several volcanoes which form the Campanian volcanic arc. Vesuvius consists of a large cone partially encircled by the steep rim of a summit caldera caused by the collapse of an earlier and originally much higher structure.",
        "name": "Mount Vesuvius"
      },
      {
        "lang": "ru",
        "description": "Везу́вий (итал. Vesuvio) — действующий вулкан на юге Италии, примерно в 15 км от Неаполя. Расположен на берегу Неаполитанского залива в провинции Неаполь, регион Кампания. Входит в Апеннинскую горную систему, имеет высоту 1281 м.",
        "name": "Везувий"
      },
      {
        "lang": "bel",
        "description": "Везувій (іт. Vesuvio) - дзеючы вулкан на поўдні Італіі, прыкладна ў 15 км ад Неапаля. Размешчаны на беразе Неапалітанскага заліва ў правінцыі Неапаль, рэгіён Кампанія. Уваходзіць у Апенінскага горную сістэму, мае вышыню 1281 м.",
        "name": "Везувій"
      }
    ]
  },
  {
    "country": "Italy",
    "_id": {
      "$oid": "602bff023a9035161acb001c"
    },
    "countryId": {
      "$oid": "60270368f347c8267c02a528"
    },
    "photoUrl": "https://incomartour.com.ua/mediafiles/images/%D0%BC%D0%BE%D1%81%D1%82-%D0%B2%D0%B7%D0%B4%D0%BE%D1%85%D0%BE%D0%B2.jpg",
    "localizations": [
      {
        "lang": "en",
        "description": "The Bridge of Sighs (Italian: Ponte dei Sospiri, Venetian: Ponte de i Sospiri) is a bridge in Venice, Italy. The enclosed bridge is made of white limestone, has windows with stone bars, passes over the Rio di Palazzo, and connects the New Prison (Prigioni Nuove) to the interrogation rooms in the Doge's Palace. It was designed by Antonio Contino, whose uncle Antonio da Ponte designed the Rialto Bridge, and it was built in 1600.",
        "name": "Bridge of Sighs"
      },
      {
        "lang": "ru",
        "description": "Мост Вздохов (итал. Ponte dei Sospiri) — название одного из мостов в Венеции через Дворцовый канал — Рио ди Палаццо. Мост Вздохов был построен Антонио Конти в 1602 году и украшен в барочном стиле. Мост соединяет здание Дворца дожей, в котором располагался зал суда, и здание тюрьмы. «Вздохи», от которых берёт название этот мост — это не вздохи влюблённых, а печальные вздохи осуждённых, которые, проходя под стражей по этому крытому мосту, в последний раз бросали взгляд на Венецию.",
        "name": "Мост Вздохов"
      },
      {
        "lang": "bel",
        "description": "Мост Уздыхаў (іт. Ponte dei Sospiri) - назва аднаго з мастоў у Венецыі праз Палацавы канал - Рыа ды Палацо. Мост Уздыхаў быў пабудаваны Антоніа Контэ ў 1602 годзе і упрыгожаны ў барочным стылі. Мост злучае будынак Палаца дожаў, у якім размяшчаўся залу суда, і будынак турмы. «Уздыханьні», ад якіх бярэ назоў гэты мост - гэта не ўздыхі закаханых, а сумныя ўздыхі асуджаных, якія, праходзячы пад вартай па гэтым крытую мосце, у апошні раз кідалі погляд на Венецыю.",
        "name": "Мост Уздыхаў"
      }
    ]
  },
  {
    "country": "Italy",
    "_id": {
      "$oid": "602bff023a9035161acb001c"
    },
    "countryId": {
      "$oid": "60270368f347c8267c02a528"
    },
    "photoUrl": "https://sarovdesign.ru/wp-content/uploads/2017/12/ve1-1600x900.jpg",
    "localizations": [
      {
        "lang": "en",
        "description": "The Doge's Palace is a palace built in Venetian Gothic style, and one of the main landmarks of the city of Venice in northern Italy. The palace was the residence of the Doge of Venice, the supreme authority of the former Republic. It was built in 1340 and extended and modified in the following centuries. It became a museum in 1923 and is one of the 11 museums run by the Fondazione Musei Civici di Venezia.",
        "name": "Doge's Palace"
      },
      {
        "lang": "ru",
        "description": "Дворец до́жей (итал. Palazzo Ducale) в Венеции — великий памятник итальянской готической архитектуры, одна из главных достопримечательностей города. Находится на площади Святого Марка рядом с одноимённым собором. Хотя первое сооружение на этом месте стояло ещё в IX веке, строительство сегодняшнего здания было осуществлено между 1309 и 1424 годами предположительно архитектором был Филиппо Календарио.",
        "name": "Дворец до́жей"
      },
      {
        "lang": "bel",
        "description": "Палац дожаў (іт. Palazzo Ducale) у Венецыі - вялікі помнік італьянскай гатычнай архітэктуры, адна з галоўных славутасцяў горада. Знаходзіцца на плошчы Святога Марка побач з аднайменным саборам. Хоць першае збудаванне на гэтым месцы стаяла яшчэ ў IX стагоддзі, будаўніцтва сённяшняга будынка было ажыццёўлена паміж 1309 і 1424 гадамі як мяркуецца архітэктарам быў Піліпа каляндар.",
        "name": "Палац дожаў"
      }
    ]
  },
  {
    "country": "Germany",
    "_id": {
      "$oid": "602bff023a9035161acb001c"
    },
    "countryId": {
      "$oid": "60270368f347c8267c02a528"
    },
    "photoUrl": "https://rus.team/images/articles/46672/2019-02-26-381_79087-1_628294.jpg",
    "localizations": [
      {
        "lang": "en",
        "description": "The Reichstag Building in Berlin is the main symbol of the country and the most famous parliament in the world. This is the historical building of the State Assembly, in which the Reichstag of the German Empire and the Reichstag of the Weimar Republic sat from 1894 to 1933. Since 1999, the parliament has hosted the Federal Assembly of the Republic of Germany - the Bundestag. Since 2002, the site has been visited by over 35 million tourists.",
        "name": "Reichstag Building"
      },
      {
        "lang": "ru",
        "description": "Здание Рейхстага в Берлине является главным символом страны и самым знаменитым парламентом в мире. Это историческое здание государственного собрания, в котором с 1894 по 1933 годы заседал рейхстаг Германской империи и рейхстаг Веймарской республики. С 1999 года в парламенте располагается федеральное собрание Республики Германия — бундестаг. Начиная с 2002 года объект посетило свыше 35 миллионов туристов.",
        "name": "Здание Рейхстага"
      },
      {
        "lang": "bel",
        "description": "Будынак Рэйхстага ў Берліне з'яўляецца галоўным сімвалам краіны і самым знакамітым парламентам у свеце. Гэта гістарычны будынак дзяржаўнага сходу, у якім з 1894 па 1933 гады засядаў рэйхстаг Германскай імперыі і рэйхстаг Веймарскай рэспублікі. З 1999 года ў парламенце размяшчаецца федэральны сход Рэспублікі Германія - бундэстаг. Пачынаючы з 2002 года аб'ект наведала звыш 35 мільёнаў турыстаў.",
        "name": "Будынак Рэйхстага"
      }
    ]
  },
  {
    "country": "Germany",
    "_id": {
      "$oid": "602bff023a9035161acb001c"
    },
    "countryId": {
      "$oid": "60270368f347c8267c02a528"
    },
    "photoUrl": "https://cdn.betterstudio.com/publisher/sites/87/2018/03/img-229.jpg",
    "localizations": [
      {
        "lang": "en",
        "description": "The Brandenburg Gate (in German Brandenburger Tor) is unanimously considered one of the main symbols, the \"hallmark\" of Berlin. There are a lot of reasons for this: their location, their rich history, and impressive appearance. The building is 20 meters high and consists of 12 columns, lined up in 6 rows, topped with a 6-meter sculpture, loved by both tourists and locals.",
        "name": "Brandenburger Tor"
      },
      {
        "lang": "ru",
        "description": "Бранденбургские ворота (на немецком Brandenburger Tor) единогласно считаются одним из главных символов, «визитной карточкой» Берлина. Причин тому масса: и расположение, и их богатая история, и внушительный внешний вид. Строение высотой в 20 метров из 12 колонн, выстроенных в 6 рядов, увенчанные 6-метровой скульптурой любят и туристы и местные жители.",
        "name": "Бранденбургские ворота"
      },
      {
        "lang": "bel",
        "description": "Брадэнбургскіх вароты (на нямецкай Brandenburger Tor) аднагалосна лічацца адным з галоўных сімвалаў, «візітнай карткай» Берліна. Чыннікаў таму маса: і размяшчэнне, і іх багатая гісторыя, і вялікі знешні выгляд. Будынак вышынёй у 20 метраў з 12 калон, выбудаваных у 6 шэрагаў, увянчаныя 6-метровай скульптурай любяць і турысты і мясцовыя жыхары.",
        "name": "Брадэнбургскіе вароты"
      }
    ]
  },
  {
    "country": "Germany",
    "_id": {
      "$oid": "602bff023a9035161acb001c"
    },
    "countryId": {
      "$oid": "60270368f347c8267c02a528"
    },
    "photoUrl": "https://cdn.betterstudio.com/publisher/sites/87/2018/03/img-229.jpg",
    "localizations": [
      {
        "lang": "en",
        "description": "The history of the Berlin Zoo goes back more than 150 years - it became the first in Germany and the ninth in the world. Berlin Zoo remains quite popular among tourists and locals, and this is no coincidence - at the moment the park is inhabited by about 1,500 species of animals, and a walk through it allows you to plunge into the world of wild nature.",
        "name": "Berliner Zoo"
      },
      {
        "lang": "ru",
        "description": "История Берлинского зоопарка насчитывает более 150 лет — он стал первым в Германии и девятым в мире. Берлинский зоопарк остается довольно популярным среди туристов и местных жителей, и это неслучайно — на данный момент парк населяют около 1500 видов животных, а прогулка по нему позволяет окунуться в мир дикой природы с головой.",
        "name": "Берлинский зоопарк "
      },
      {
        "lang": "bel",
        "description": "Гісторыя Берлінскага заапарка налічвае больш за 150 гадоў - ён стаў першым у Германіі і дзевятым у свеце. Берлінскі заапарк застаецца даволі папулярным сярод турыстаў і мясцовых жыхароў, і гэта невыпадкова - на дадзены момант парк засяляюць каля 1500 відаў жывёл, а шпацыр па ім дазваляе акунуцца ў свет дзікай прыроды з галавой.",
        "name": "Берлінскі заапарк"
      }
    ]
  },
  {
    "country": "Germany",
    "_id": {
      "$oid": "602bff023a9035161acb001c"
    },
    "countryId": {
      "$oid": "60270368f347c8267c02a528"
    },
    "photoUrl": "https://summerhotels.ru/wp-content/uploads/2018/03/Europa-Park-3.jpg",
    "localizations": [
      {
        "lang": "en",
        "description": "Europa-Park is the largest and most visited amusement park in Germany, as well as the second most visited park in all of Europe (after Disneyland Paris).Europa-park is located near the town of Rust, in the south-west of Germany, not far from the border with France and Switzerland. And Liechtenstein and Luxembourg are located very close. So the name Europa-Park fully justifies only from a geographical point of view.",
        "name": "Europa Park"
      },
      {
        "lang": "ru",
        "description": "Европа-парк — это самый большой и самый посещаемый парк развлечений в Германии, а также второй по посещаемости парк всей Европы (после Диснейленда в Париже).Расположен Европа-парк близ городка Руст, на юго-западе Германии, недалеко от границы с Францией и Швейцарией. Да и Лихтенштейн с Люксембургом расположены совсем рядом. Так что название свое Европа-парк вполне оправдывает уже только с географической точки зрения.",
        "name": "Парк развлечений «Европа парк»"
      },
      {
        "lang": "bel",
        "description": "Еўропа-парк - гэта самы вялікі і самы наведвальны парк забавак у Германіі, а таксама другі па наведвальнасці парк ўсёй Еўропы (пасля Дыснэйлэнда ў Парыжы).Размешчаны Еўропа-парк каля мястэчка Руст, на паўднёвым захадзе Германіі, недалёка ад мяжы з Францыяй і Швейцарыяй. Ды і Ліхтэнштэйн з Люксембургам размешчаны зусім побач. Так што назва сваё Еўропа-парк цалкам апраўдвае ўжо толькі з геаграфічнай пункту гледжання.",
        "name": "Парк забаў «Еўропа парк"
      }
    ]
  },
  {
    "country": "Germany",
    "_id": {
      "$oid": "602bff023a9035161acb001c"
    },
    "countryId": {
      "$oid": "60270368f347c8267c02a528"
    },
    "photoUrl": "https://germanytrip.ru/wp-content/uploads/2020/03/Frauenkirche_Munchen1.jpg",
    "localizations": [
      {
        "lang": "en",
        "description": "The Frauenkirche, officially called the Cathedral of the Blessed Virgin Mary (Der Dom zu unserer lieben Frau), is the main church in Munich, the capital of Bavaria, in southern Germany. It is the largest Gothic church in the south of Germany.\nThe recognizable silhouette of the church with two towers has long become a hallmark of Munich. Frauenkirche is located in the heart of the city, next to the Marienplatz square.",
        "name": "Frauenkirche"
      },
      {
        "lang": "ru",
        "description": "Фрауэнкирхе (Frauenkirche), имеющая официальное название — Собор Пресвятой Девы Марии (Der Dom zu unserer lieben Frau) — это главная церковь Мюнхена, столицы Баварии, на юге Германии. Это самая большая готическая церковь юга Германии.Узнаваемый силуэт церкви с двумя башнями давно стал визитной карточной Мюнхена. Расположена Фрауэнкирхе в самом центре города, рядом с площадью Мариенплац.",
        "name": "Фрауэнкирхе "
      },
      {
        "lang": "bel",
        "description": "Фрауэнкирхе (Frauenkirche), якая мае афіцыйную назву - Сабор Найсвяцейшай Панны Марыі (Der Dom zu unserer lieben Frau) - гэта галоўная царква Мюнхена, сталіцы Баварыі, на поўдні Германіі. Гэта самая вялікая гатычная царква поўдня Нямеччыны.\nПазнавальны сілуэт царквы з дзвюма вежамі даўно стаў візітнай картачнай Мюнхена. Размешчана Фрауэнкирхе ў самым цэнтры горада, побач з плошчай Мариенплац.",
        "name": "Фрауэнкирхе"
      }
    ]
  },
  {
    "country": "England",
    "_id": {
      "$oid": "602bff023a9035161acb001c"
    },
    "countryId": {
      "$oid": "60270368f347c8267c02a528"
    },
    "photoUrl": "https://www.tapetymix.cz/uploads/images/product/Fototapeta_Krajina_-_Stonehenge_ANglicko_10140.jpg.large.jpg",
    "localizations": [
      {
        "lang": "en",
        "description": "Stonehenge, 10 miles north of the historic city of Salisbury on Salisbury Plain, is Europe's best-known prehistoric monument. Exhibitions at the excellent Stonehenge visitor center set the stage for a visit, explaining through audio-visual experiences and more than 250 ancient objects how the megaliths were erected between 3000 and 1500 BC, and sharing information about life during this time.",
        "name": "Stonehenge"
      },
      {
        "lang": "ru",
        "description": "Стоунхендж, расположенный в 10 милях к северу от исторического города Солсбери на равнине Солсбери, является самым известным доисторическим памятником Европы. Выставки в превосходном центре для посетителей Стоунхенджа подготовили почву для посещения, объясняя с помощью аудиовизуальных впечатлений и более 250 древних объектов, как были возведены мегалиты между 3000 и 1500 годами до нашей эры, и делясь информацией о жизни в то время.",
        "name": "Стоунхендж"
      },
      {
        "lang": "bel",
        "description": "Стоўнхэндж, у 10 мілях на поўнач ад гістарычнага горада Солсберы на раўніне Солсберы, з'яўляецца самым вядомым дагістарычным помнікам Еўропы. Выставы ў выдатным цэнтры для наведвальнікаў Стоўнхэнджа падрыхтавалі аснову для наведвання, растлумачыўшы праз аўдыя-візуальны досвед і больш за 250 старажытных аб'ектаў, як былі ўзведзены мегаліты паміж 3000 і 1500 да н.э., і абменьваючыся інфармацыяй пра жыццё ў гэты час.",
        "name": "Стоўнхэндж"
      }
    ]
  },
  {
    "country": "England",
    "_id": {
      "$oid": "602bff023a9035161acb001c"
    },
    "countryId": {
      "$oid": "60270368f347c8267c02a528"
    },
    "photoUrl": "https://rinto.life/img/201609/iStock-470668247.jpg",
    "localizations": [
      {
        "lang": "en",
        "description": "Prison, palace, treasure vault, observatory, and menagerie: the Tower of London has done it all and it's one of the top attractions in London. Widely considered the most important building in England, there's enough to see and do at this World Heritage Site to keep visitors busy for hours.",
        "name": "Tower of London"
      },
      {
        "lang": "ru",
        "description": "Тюрьма, дворец, сокровищница, обсерватория и зверинец: Лондонский Тауэр сделал все это, и это одна из главных достопримечательностей Лондона. Считается самым важным зданием в Англии, в этом объекте всемирного наследия есть что посмотреть и чем заняться, чтобы посетители были заняты часами.",
        "name": "Башня Лондона"
      },
      {
        "lang": "bel",
        "description": "Турма, палац, сховішча скарбаў, абсерваторыя і звярынец: Лонданскі Тауэр усё зрабіў, і гэта адна з галоўных славутасцяў Лондана. Шырока лічыцца самым важным будынкам у Англіі, на гэтым аб'екце сусветнай спадчыны можна паглядзець і зрабіць, каб наведвальнікі былі заняты гадзінамі.",
        "name": "Лонданская вежа"
      }
    ]
  },
  {
    "country": "England",
    "_id": {
      "$oid": "602bff023a9035161acb001c"
    },
    "countryId": {
      "$oid": "60270368f347c8267c02a528"
    },
    "photoUrl": "https://www.londontoolkit.com/blog/wp-content/uploads/2018/09/xnatural-history-museum.jpg.pagespeed.ic.rY69Oy7wT9.jpg",
    "localizations": [
      {
        "lang": "en",
        "description": "With collections of antiquities that are among the world's finest, the British Museum holds more than 13 million artifacts from Assyria, Babylonia, Egypt, Greece, the Roman Empire, China, and Europe. The most famous ancient artifacts are the Elgin Marbles from the Parthenon in Athens, as well as the famous Rosetta Stone.",
        "name": "The British Museum"
      },
      {
        "lang": "ru",
        "description": "Британский музей с коллекциями древностей, которые являются одними из лучших в мире, хранит более 13 миллионов артефактов из Ассирии, Вавилонии, Египта, Греции, Римской империи, Китая и Европы. Самыми известными древними артефактами являются мрамор Элгин из Парфенона в Афинах, а также знаменитый Розеттский камень.",
        "name": "Британский музей"
      },
      {
        "lang": "bel",
        "description": "Брытанскі музей з калекцыямі старажытнасцяў, якія з'яўляюцца аднымі з лепшых у свеце, захоўвае больш за 13 мільёнаў артэфактаў з Асірыі, Вавілоніі, Егіпта, Грэцыі, Рымскай імперыі, Кітая і Еўропы. Самымі вядомымі старажытнымі артэфактамі з'яўляюцца мармур Элгин з Парфенона ў Афінах, а таксама знакаміты Розеттский камень.",
        "name": "Брытанскі музей"
      }
    ]
  },
  {
    "country": "England",
    "_id": {
      "$oid": "602bff023a9035161acb001c"
    },
    "countryId": {
      "$oid": "60270368f347c8267c02a528"
    },
    "photoUrl": "http://findecursocolegio.com/wp-content/uploads/2016/02/york.jpg",
    "localizations": [
      {
        "lang": "en",
        "description": "The magnificent York Minster is second in importance in the Church of England only to the cathedral at Canterbury. It stands in the center of historic York, surrounded by half-timbered homes and shops, medieval guildhalls, and churches.",
        "name": "York Minster and Historic Yorkshire"
      },
      {
        "lang": "ru",
        "description": "Великолепный Йоркский собор является вторым по значимости в англиканской церкви после собора в Кентербери. Он стоит в центре исторического Йорка, в окружении фахверковых домов и магазинов, средневековых ратушей гильдий и церквей.",
        "name": "Йоркский собор и исторический Йоркшир"
      },
      {
        "lang": "bel",
        "description": "Цудоўны Ёркскі Мінстэр па значнасці ў Англіканскай Царкве займае другое месца пасля сабора ў Кентэрберы. Ён стаіць у цэнтры гістарычнага Ёрка, у атачэнні фахверкавых дамоў і крам, сярэднявечных гільдый і цэркваў.",
        "name": "Ёркскі сабор і гістарычны Ёркшыр"
      }
    ]
  },
  {
    "country": "England",
    "_id": {
      "$oid": "602bff023a9035161acb001c"
    },
    "countryId": {
      "$oid": "60270368f347c8267c02a528"
    },
    "photoUrl": "https://travellan.ru/upload/News%20of%20Travel/Grimshaw-Architects-China-Eden5_900x600.jpg",
    "localizations": [
      {
        "lang": "en",
        "description": "The incredible Eden Project is a collection of unique artificial biomes containing an amazing collection of plants from around the world. Located in a reclaimed quarry in Cornwall, this spectacular botanical gardens complex consists of huge domes that look rather like massive igloo-shaped greenhouses. Each of these impressive (and futuristic-looking) buildings houses thousands of different plant species in tropical and Mediterranean environments.",
        "name": "Eden Project"
      },
      {
        "lang": "ru",
        "description": "Невероятный проект Eden Project - это коллекция уникальных искусственных биомов, содержащих удивительную коллекцию растений со всего мира. Этот впечатляющий комплекс ботанических садов, расположенный в отреставрированном карьере в Корнуолле, состоит из огромных куполов, которые больше похожи на массивные теплицы в форме иглу. В каждом из этих впечатляющих (и футуристических) зданий обитают тысячи различных видов растений в тропической и средиземноморской среде.",
        "name": "Эдемский проект"
      },
      {
        "lang": "bel",
        "description": "Неверагодны праект Eden - гэта калекцыя унікальных штучных біямаў, якая змяшчае дзівосную калекцыю раслін з усяго свету. Размешчаны ў меліяраваным кар'еры ў Корнуоле, гэты ўражлівы батанічны сад складаецца з велізарных купалоў, якія выглядаюць хутчэй як масіўныя цяпліцы ў форме іглу. У кожным з гэтых уражлівых (і на футурыстычны выгляд) будынкаў размешчаны тысячы розных відаў раслін у трапічным і міжземнаморскім асяроддзі.",
        "name": "Эдэмскі праект"
      }
    ]
  },
  {
    "country": "USA",
    "_id": {
      "$oid": "602bff023a9035161acb001c"
    },
    "countryId": {
      "$oid": "60270368f347c8267c02a528"
    },
    "photoUrl": "https://ic.pics.livejournal.com/sz_beiker/65471481/482241/482241_900.jpg",
    "localizations": [
      {
        "lang": "en",
        "description": "This incredible natural attraction is one of the most visited places in the United States. Carved out by the Colorado River, the Grand Canyon cuts deep into the landscape, creating dramatic cliff walls and ledges. Visitors standing on the rim of the canyon can see down to the canyon floor a mile below, and look out over the ridges and cliffs that run as far as the eye can see.",
        "name": "Grand Canyon"
      },
      {
        "lang": "ru",
        "description": "Эта невероятная природная достопримечательность - одно из самых посещаемых мест в США. Вырезанный рекой Колорадо Гранд-Каньон глубоко врезается в ландшафт, создавая впечатляющие стены и уступы скал. Посетители, стоящие на краю каньона, могут видеть дно каньона на милю ниже и смотреть на хребты и скалы, которые простираются так далеко, насколько может видеть глаз.",
        "name": "Большой Каньон"
      },
      {
        "lang": "bel",
        "description": "Гэта неверагодная прыродная славутасць - адно з самых наведвальных месцаў ЗША. Выразаны ракой Каларада, Вялікі Каньён праразае глыбока пейзаж, ствараючы драматычныя скальныя сцены і выступы. Наведвальнікі, якія стаяць на борце каньёна, могуць убачыць дно каньёна на мілю ніжэй і азірнуцца на хрыбты і скалы, якія пралягаюць так далёка, як толькі відаць.",
        "name": "Вялікі Каньён"
      }
    ]
  },
  {
    "country": "USA",
    "_id": {
      "$oid": "602bff023a9035161acb001c"
    },
    "countryId": {
      "$oid": "60270368f347c8267c02a528"
    },
    "photoUrl": "https://arenda-car.ru/upload/medialibrary/13e/vodopad-3.jpg",
    "localizations": [
      {
        "lang": "en",
        "description": "Situated along the Canada-US border, Niagara Falls is one of the most famous waterfalls in the world. The water from Lake Erie flows into Lake Ontario over these massive waterfalls, known for the great quantity of water that is constantly tumbling over the vertical drop.",
        "name": "Niagara Falls"
      },
      {
        "lang": "ru",
        "description": "Ниагарский водопад, расположенный на канадско-американской границе, является одним из самых известных водопадов в мире. Вода из озера Эри впадает в озеро Онтарио над этими массивными водопадами, известными большим количеством воды, которая постоянно перекатывается через перепад высот.",
        "name": "Ниагарский водопад"
      },
      {
        "lang": "bel",
        "description": "Ніягарскі вадаспад, размешчаны ўздоўж канада-амерыканскай мяжы, з'яўляецца адным з самых вядомых вадаспадаў у свеце. Вада з возера Эры ўпадае ў возера Антарыё над гэтымі масіўнымі вадаспадамі, вядомымі вялікай колькасцю вады, якая пастаянна валіцца над вертыкальным падзеннем.",
        "name": "Ніягарскі вадаспад"
      }
    ]
  },
  {
    "country": "USA",
    "_id": {
      "$oid": "602bff023a9035161acb001c"
    },
    "countryId": {
      "$oid": "60270368f347c8267c02a528"
    },
    "photoUrl": "https://internationalinvestment.biz/uploads/posts/2018-05/1527312478_usa.jpg",
    "localizations": [
      {
        "lang": "en",
        "description": "A universal symbol of freedom, the Statue of Liberty is America's most familiar icon and the largest statue in the world. Standing proudly in New York Harbor, visitors can admire the statue from various points around the city, particularly Battery Park, or take a ferry right to the statue.",
        "name": "Statue of Liberty"
      },
      {
        "lang": "ru",
        "description": "Статуя Свободы - универсальный символ свободы - самая известная икона Америки и самая большая статуя в мире. Гордо стоя в гавани Нью-Йорка, посетители могут полюбоваться статуей из разных точек города, особенно из Бэттери-парка, или проплывая на пароме около статуи.",
        "name": "Статуя Свободы"
      },
      {
        "lang": "bel",
        "description": "Статуя Свабоды - універсальны сімвал свабоды - самая вядомая ікона Амерыкі і самая вялікая статуя ў свеце. Горда стоячы ў гавані Нью-Ёрка, наведвальнікі могуць палюбавацца статуяй з розных кропак горада, асабліва з Бэттери-парку, або праплываючы на пароме каля статуі.",
        "name": "Статуя Свабоды"
      }
    ]
  },
  {
    "country": "USA",
    "_id": {
      "$oid": "602bff023a9035161acb001c"
    },
    "countryId": {
      "$oid": "60270368f347c8267c02a528"
    },
    "photoUrl": "https://images.chinatimes.com/newsphoto/2020-01-04/900/20200104003118.jpg",
    "localizations": [
      {
        "lang": "en",
        "description": "The White House is the official residence of the President of the United States, and should be on the top of your list of things to see in Washington. This historic structure has been the home of every president except George Washington. Lafayette Park is on the north side of the White House; beyond is a pedestrian-only zone, full of interesting characters, and an excellent spot to get a great photo.",
        "name": "White House"
      },
      {
        "lang": "ru",
        "description": "Белый дом - официальная резиденция президента США, и он должен быть в верхней части вашего списка достопримечательностей Вашингтона. Это историческое здание было домом для всех президентов, кроме Джорджа Вашингтона. Парк Лафайет находится на северной стороне Белого дома; За ним находится пешеходная зона, полная интересных персонажей и отличное место, чтобы сделать отличные фотографии.",
        "name": "Белый Дом"
      },
      {
        "lang": "bel",
        "description": "Белы дом - афіцыйная рэзідэнцыя прэзідэнта ЗША, і ён павінен быць у верхняй частцы спіса рэчаў, якія трэба паглядзець у Вашынгтоне. Гэта гістарычная структура была домам для кожнага прэзідэнта, акрамя Джорджа Вашынгтона. Парк Лафайет знаходзіцца на паўночным баку Белага дома; далей - пешаходная зона, поўная цікавых персанажаў, і выдатнае месца, каб зрабіць выдатнае фота.",
        "name": "Белы Дом"
      }
    ]
  },
  {
    "country": "USA",
    "_id": {
      "$oid": "602bff023a9035161acb001c"
    },
    "countryId": {
      "$oid": "60270368f347c8267c02a528"
    },
    "photoUrl": "https://kvantorium.su/images/gallery/2020/OTHER/DISNEY-00007.jpg",
    "localizations": [
      {
        "lang": "en",
        "description": "This mega amusement park in Orlando is the top family attraction in America, and has been catering to both young and old for decades. Opened in 1971, Walt Disney World has managed to maintain its relevance and its allure for children and even many adults throughout the years.",
        "name": "Walt Disney World Resort"
      },
      {
        "lang": "ru",
        "description": "Этот мега-парк развлечений в Орландо - главная достопримечательность Америки для всей семьи, которая десятилетиями обслуживает как молодых, так и пожилых людей. Открытый в 1971 году, Мир Уолта Диснея сумел сохранить свою актуальность и привлекательность для детей и даже многих взрослых на протяжении многих лет.",
        "name": "Мир Уолта Диснея"
      },
      {
        "lang": "bel",
        "description": "Гэты мегапарк забаў у Арланда з'яўляецца галоўнай сямейнай славутасцю ў Амерыцы і дзесяцігоддзямі абслугоўвае і маладых, і старых. Адкрыты ў 1971 годзе, Walt Disney World здолеў захаваць сваю актуальнасць і прывабнасць для дзяцей і нават многіх дарослых на працягу многіх гадоў.",
        "name": "Сусветны курорт Уолта Дыснея"
      }
    ]
  }
]
