[
  {
    "country": "Italy",
    "_id": {
      "$oid": "602bff023a9035161acb001c"
    },
    "countryId": {
      "$oid": "60270368f347c8267c02a528"
    },
    "photoUrl": "https://www.italia-italia.ru/wp-content/uploads/2016/03/kolosseo/002.jpg",
    "localizations": [
      {
        "lang": "en",
        "description": "The Colosseum is an oval amphitheatre in the centre of the city of Rome, Italy, just east of the Roman Forum and is the largest ancient amphitheatre ever built, and is still the largest standing amphitheater in the world today, despite its age. Construction began under the emperor Vespasian (r. 69–79 AD) in 72 and was completed in AD 80 under his successor and heir, Titus (r. 79–81). Further modifications were made during the reign of Domitian (r. 81–96). The three emperors that were patrons of the work are known as the Flavian dynasty, and the amphitheatre was named the Flavian Amphitheatre (Latin: Amphitheatrum Flavium; Italian: Anfiteatro Flavio [aɱfiteˈaːtro ˈflaːvjo]) by later classicists and archaeologists for its association with their family name (Flavius).",
        "name": "The Colosseum"
      },
      {
        "lang": "ru",
        "description": "Колизе́й (лат. Сolosseum), или амфитеатр Флавиев (лат. Amphitheatrum Flavium) — амфитеатр, памятник архитектуры Древнего Рима, наиболее известное и одно из самых грандиозных сооружений Древнего мира, сохранившихся до нашего времени. Находится в Риме, в низине между Эсквилинским, Палатинским и Целиевым холмами.  Строительство самого большого амфитеатра античного мира, вместимостью свыше 50 тыс. человек, велось на протяжении восьми лет как коллективное сооружение императоров династии Флавиев. Его начали строить в 72 году н. э. при императоре Веспасиане, а в 80 году н. э. амфитеатр был освящён императором Титом. Амфитеатр расположился на том месте, где был пруд, относившийся к Золотому дому Нерона.",
        "name": "Колизей"
      },
      {
        "lang": "bel",
        "description": "Калізей (лац. Сolosseum), або амфітэатр Флавіяй (лац. Amphitheatrum Flavium) - амфітэатр, помнік архітэктуры Старажытнага Рыма, найбольш вядомае і адно з самых грандыёзных збудаванняў Старажытнага свету, якія захаваліся да нашага часу. Знаходзіцца ў Рыме, у нізіне паміж Эсквилинским, Палатинским і Целиевым пагоркамі. Будаўніцтва самага вялікага амфітэатра антычнага свету, умяшчальнасцю больш за 50 тыс. Чалавек, вялося на працягу васьмі гадоў як калектыўнае збудаванне імператараў дынастыі Флавіяй. Яго пачалі будаваць у 72 годзе н. э. пры імператару Веспасиане, а ў 80 годзе н. э. амфітэатр быў асвечаны імператарам Цітам. Амфітэатр размясціўся на тым месцы, дзе быў сажалка, ставіўся да Залатога дому Нерона.",
        "name": "Калізей"
      }
    ]
  },
  {
    "country": "Italy",
    "_id": {
      "$oid": "602bff023a9035161acb001c"
    },
    "countryId": {
      "$oid": "60270368f347c8267c02a528"
    },
    "photoUrl": "https://uso-location-kaiserslautern.s3.amazonaws.com/event-photos/99/11d4a1af-28fb-42ea-b24e-971ce6b69048-wide.jpg?1520523936",
    "localizations": [
      {
        "lang": "en",
        "description": "The Leaning Tower of Pisa (Italian: torre pendente di Pisa) or simply the Tower of Pisa (torre di Pisa [ˈtorre di ˈpiːza; ˈpiːsa][1]) is the campanile, or freestanding bell tower, of the cathedral of the Italian city of Pisa, known worldwide for its nearly four-degree lean, the result of an unstable foundation. The tower is situated behind the Pisa Cathedral and is the third-oldest structure in the city's Cathedral Square (Piazza del Duomo), after the cathedral and the Pisa Baptistry.",
        "name": "Leaning Tower of Pisa"
      },
      {
        "lang": "ru",
        "description": "Пиза́нская башня (итал. Torre pendente di Pisa) — колокольная башня, часть ансамбля городского собора Санта-Мария-Ассунта (Пизанский собор) в городе Пиза, получившая всемирную известность благодаря непреднамеренному наклону. Расположенная позади собора, она является третьей старейшей постройкой на Площади чудес Пизы после самого собора и баптистерия. Наклон башни возник в ходе её строительства, длившегося несколько десятилетий и в последующее время медленно увеличивался, пока не был стабилизирован (и частично скорректирован) благодаря усилиям по укреплению в конце XX и начале XXI столетий.",
        "name": "Пизанская башня"
      },
      {
        "lang": "bel",
        "description": "Пізанская вежа (іт. Torre pendente di Pisa) - званіца вежа, частка ансамбля гарадскога сабора Санта-Марыя-Ассунта (Пізанскай сабор) у горадзе Піза, якая атрымала сусветную вядомасць дзякуючы ненаўмысна нахілу. Размешчаная ззаду сабора, яна з'яўляецца трэцяй найстарэйшай пабудовай на Плошчы цудаў Пізы пасля самага сабора і баптыстэрыя. Нахіл вежы паўстаў у ходзе яе будаўніцтва, які доўжыўся некалькі дзесяцігоддзяў і ў наступны час павольна павялічваўся, пакуль не быў стабілізаваны (і часткова скарэкціраваны) дзякуючы намаганням па ўмацаванні ў канцы XX і пачатку XXI стагоддзяў.",
        "name": "Пізанская вежа"
      }
    ]
  },
  {
    "country": "Italy",
    "_id": {
      "$oid": "602bff023a9035161acb001c"
    },
    "countryId": {
      "$oid": "60270368f347c8267c02a528"
    },
    "photoUrl": "https://res-5.cloudinary.com/holiday-images/image/upload/q_auto:eco,f_auto,dpr_auto,w_1600,h_900,c_lfill,q_auto:eco,f_auto/v1593607181/sorrento_amalfi_coast/u4gqk2lc8lqw2w1ykuhl.jpg",
    "localizations": [
      {
        "lang": "en",
        "description": "Mount Vesuvius is a somma-stratovolcano located on the Gulf of Naples in Campania, Italy, about 9 km (5.6 mi) east of Naples and a short distance from the shore. It is one of several volcanoes which form the Campanian volcanic arc. Vesuvius consists of a large cone partially encircled by the steep rim of a summit caldera caused by the collapse of an earlier and originally much higher structure.",
        "name": "Mount Vesuvius"
      },
      {
        "lang": "ru",
        "description": "Везу́вий (итал. Vesuvio) — действующий вулкан на юге Италии, примерно в 15 км от Неаполя. Расположен на берегу Неаполитанского залива в провинции Неаполь, регион Кампания. Входит в Апеннинскую горную систему, имеет высоту 1281 м.",
        "name": "Везувий"
      },
      {
        "lang": "bel",
        "description": "Везувій (іт. Vesuvio) - дзеючы вулкан на поўдні Італіі, прыкладна ў 15 км ад Неапаля. Размешчаны на беразе Неапалітанскага заліва ў правінцыі Неапаль, рэгіён Кампанія. Уваходзіць у Апенінскага горную сістэму, мае вышыню 1281 м.",
        "name": "Везувій"
      }
    ]
  },
  {
    "country": "Italy",
    "_id": {
      "$oid": "602bff023a9035161acb001c"
    },
    "countryId": {
      "$oid": "60270368f347c8267c02a528"
    },
    "photoUrl": "https://incomartour.com.ua/mediafiles/images/%D0%BC%D0%BE%D1%81%D1%82-%D0%B2%D0%B7%D0%B4%D0%BE%D1%85%D0%BE%D0%B2.jpg",
    "localizations": [
      {
        "lang": "en",
        "description": "The Bridge of Sighs (Italian: Ponte dei Sospiri, Venetian: Ponte de i Sospiri) is a bridge in Venice, Italy. The enclosed bridge is made of white limestone, has windows with stone bars, passes over the Rio di Palazzo, and connects the New Prison (Prigioni Nuove) to the interrogation rooms in the Doge's Palace. It was designed by Antonio Contino, whose uncle Antonio da Ponte designed the Rialto Bridge, and it was built in 1600.",
        "name": "Bridge of Sighs"
      },
      {
        "lang": "ru",
        "description": "Мост Вздохов (итал. Ponte dei Sospiri) — название одного из мостов в Венеции через Дворцовый канал — Рио ди Палаццо. Мост Вздохов был построен Антонио Конти в 1602 году и украшен в барочном стиле. Мост соединяет здание Дворца дожей, в котором располагался зал суда, и здание тюрьмы. «Вздохи», от которых берёт название этот мост — это не вздохи влюблённых, а печальные вздохи осуждённых, которые, проходя под стражей по этому крытому мосту, в последний раз бросали взгляд на Венецию.",
        "name": "Мост Вздохов"
      },
      {
        "lang": "bel",
        "description": "Мост Уздыхаў (іт. Ponte dei Sospiri) - назва аднаго з мастоў у Венецыі праз Палацавы канал - Рыа ды Палацо. Мост Уздыхаў быў пабудаваны Антоніа Контэ ў 1602 годзе і упрыгожаны ў барочным стылі. Мост злучае будынак Палаца дожаў, у якім размяшчаўся залу суда, і будынак турмы. «Уздыханьні», ад якіх бярэ назоў гэты мост - гэта не ўздыхі закаханых, а сумныя ўздыхі асуджаных, якія, праходзячы пад вартай па гэтым крытую мосце, у апошні раз кідалі погляд на Венецыю.",
        "name": "Мост Уздыхаў"
      }
    ]
  },
  {
    "country": "Italy",
    "_id": {
      "$oid": "602bff023a9035161acb001c"
    },
    "countryId": {
      "$oid": "60270368f347c8267c02a528"
    },
    "photoUrl": "https://sarovdesign.ru/wp-content/uploads/2017/12/ve1-1600x900.jpg",
    "localizations": [
      {
        "lang": "en",
        "description": "The Doge's Palace is a palace built in Venetian Gothic style, and one of the main landmarks of the city of Venice in northern Italy. The palace was the residence of the Doge of Venice, the supreme authority of the former Republic. It was built in 1340 and extended and modified in the following centuries. It became a museum in 1923 and is one of the 11 museums run by the Fondazione Musei Civici di Venezia.",
        "name": "Doge's Palace"
      },
      {
        "lang": "ru",
        "description": "Дворец до́жей (итал. Palazzo Ducale) в Венеции — великий памятник итальянской готической архитектуры, одна из главных достопримечательностей города. Находится на площади Святого Марка рядом с одноимённым собором. Хотя первое сооружение на этом месте стояло ещё в IX веке, строительство сегодняшнего здания было осуществлено между 1309 и 1424 годами предположительно архитектором был Филиппо Календарио.",
        "name": "Дворец до́жей"
      },
      {
        "lang": "bel",
        "description": "Палац дожаў (іт. Palazzo Ducale) у Венецыі - вялікі помнік італьянскай гатычнай архітэктуры, адна з галоўных славутасцяў горада. Знаходзіцца на плошчы Святога Марка побач з аднайменным саборам. Хоць першае збудаванне на гэтым месцы стаяла яшчэ ў IX стагоддзі, будаўніцтва сённяшняга будынка было ажыццёўлена паміж 1309 і 1424 гадамі як мяркуецца архітэктарам быў Піліпа каляндар.",
        "name": "Палац дожаў"
      }
    ]
  },
  {
    "country": "Germany",
    "_id": {
      "$oid": "602bff023a9035161acb001c"
    },
    "countryId": {
      "$oid": "60270368f347c8267c02a528"
    },
    "photoUrl": "https://rus.team/images/articles/46672/2019-02-26-381_79087-1_628294.jpg",
    "localizations": [
      {
        "lang": "en",
        "description": "The Reichstag Building in Berlin is the main symbol of the country and the most famous parliament in the world. This is the historical building of the State Assembly, in which the Reichstag of the German Empire and the Reichstag of the Weimar Republic sat from 1894 to 1933. Since 1999, the parliament has hosted the Federal Assembly of the Republic of Germany - the Bundestag. Since 2002, the site has been visited by over 35 million tourists.",
        "name": "Reichstag Building"
      },
      {
        "lang": "ru",
        "description": "Здание Рейхстага в Берлине является главным символом страны и самым знаменитым парламентом в мире. Это историческое здание государственного собрания, в котором с 1894 по 1933 годы заседал рейхстаг Германской империи и рейхстаг Веймарской республики. С 1999 года в парламенте располагается федеральное собрание Республики Германия — бундестаг. Начиная с 2002 года объект посетило свыше 35 миллионов туристов.",
        "name": "Здание Рейхстага"
      },
      {
        "lang": "bel",
        "description": "Будынак Рэйхстага ў Берліне з'яўляецца галоўным сімвалам краіны і самым знакамітым парламентам у свеце. Гэта гістарычны будынак дзяржаўнага сходу, у якім з 1894 па 1933 гады засядаў рэйхстаг Германскай імперыі і рэйхстаг Веймарскай рэспублікі. З 1999 года ў парламенце размяшчаецца федэральны сход Рэспублікі Германія - бундэстаг. Пачынаючы з 2002 года аб'ект наведала звыш 35 мільёнаў турыстаў.",
        "name": "Будынак Рэйхстага"
      }
    ]
  },
  {
    "country": "Germany",
    "_id": {
      "$oid": "602bff023a9035161acb001c"
    },
    "countryId": {
      "$oid": "60270368f347c8267c02a528"
    },
    "photoUrl": "https://cdn.betterstudio.com/publisher/sites/87/2018/03/img-229.jpg",
    "localizations": [
      {
        "lang": "en",
        "description": "The Brandenburg Gate (in German Brandenburger Tor) is unanimously considered one of the main symbols, the \"hallmark\" of Berlin. There are a lot of reasons for this: their location, their rich history, and impressive appearance. The building is 20 meters high and consists of 12 columns, lined up in 6 rows, topped with a 6-meter sculpture, loved by both tourists and locals.",
        "name": "Brandenburger Tor"
      },
      {
        "lang": "ru",
        "description": "Бранденбургские ворота (на немецком Brandenburger Tor) единогласно считаются одним из главных символов, «визитной карточкой» Берлина. Причин тому масса: и расположение, и их богатая история, и внушительный внешний вид. Строение высотой в 20 метров из 12 колонн, выстроенных в 6 рядов, увенчанные 6-метровой скульптурой любят и туристы и местные жители.",
        "name": "Бранденбургские ворота"
      },
      {
        "lang": "bel",
        "description": "Брадэнбургскіх вароты (на нямецкай Brandenburger Tor) аднагалосна лічацца адным з галоўных сімвалаў, «візітнай карткай» Берліна. Чыннікаў таму маса: і размяшчэнне, і іх багатая гісторыя, і вялікі знешні выгляд. Будынак вышынёй у 20 метраў з 12 калон, выбудаваных у 6 шэрагаў, увянчаныя 6-метровай скульптурай любяць і турысты і мясцовыя жыхары.",
        "name": "Брадэнбургскіе вароты"
      }
    ]
  },
  {
    "country": "Germany",
    "_id": {
      "$oid": "602bff023a9035161acb001c"
    },
    "countryId": {
      "$oid": "60270368f347c8267c02a528"
    },
    "photoUrl": "https://klopik.com/uploads/posts/2010-05/1273867139_1273154696_6.jpg",
    "localizations": [
      {
        "lang": "en",
        "description": "The history of the Berlin Zoo goes back more than 150 years - it became the first in Germany and the ninth in the world. Berlin Zoo remains quite popular among tourists and locals, and this is no coincidence - at the moment the park is inhabited by about 1,500 species of animals, and a walk through it allows you to plunge into the world of wild nature.",
        "name": "Berliner Zoo"
      },
      {
        "lang": "ru",
        "description": "История Берлинского зоопарка насчитывает более 150 лет — он стал первым в Германии и девятым в мире. Берлинский зоопарк остается довольно популярным среди туристов и местных жителей, и это неслучайно — на данный момент парк населяют около 1500 видов животных, а прогулка по нему позволяет окунуться в мир дикой природы с головой.",
        "name": "Берлинский зоопарк "
      },
      {
        "lang": "bel",
        "description": "Гісторыя Берлінскага заапарка налічвае больш за 150 гадоў - ён стаў першым у Германіі і дзевятым у свеце. Берлінскі заапарк застаецца даволі папулярным сярод турыстаў і мясцовых жыхароў, і гэта невыпадкова - на дадзены момант парк засяляюць каля 1500 відаў жывёл, а шпацыр па ім дазваляе акунуцца ў свет дзікай прыроды з галавой.",
        "name": "Берлінскі заапарк"
      }
    ]
  },
  {
    "country": "Germany",
    "_id": {
      "$oid": "602bff023a9035161acb001c"
    },
    "countryId": {
      "$oid": "60270368f347c8267c02a528"
    },
    "photoUrl": "https://summerhotels.ru/wp-content/uploads/2018/03/Europa-Park-3.jpg",
    "localizations": [
      {
        "lang": "en",
        "description": "Europa-Park is the largest and most visited amusement park in Germany, as well as the second most visited park in all of Europe (after Disneyland Paris).Europa-park is located near the town of Rust, in the south-west of Germany, not far from the border with France and Switzerland. And Liechtenstein and Luxembourg are located very close. So the name Europa-Park fully justifies only from a geographical point of view.",
        "name": "Europa Park"
      },
      {
        "lang": "ru",
        "description": "Европа-парк — это самый большой и самый посещаемый парк развлечений в Германии, а также второй по посещаемости парк всей Европы (после Диснейленда в Париже).Расположен Европа-парк близ городка Руст, на юго-западе Германии, недалеко от границы с Францией и Швейцарией. Да и Лихтенштейн с Люксембургом расположены совсем рядом. Так что название свое Европа-парк вполне оправдывает уже только с географической точки зрения.",
        "name": "Парк развлечений «Европа парк»"
      },
      {
        "lang": "bel",
        "description": "Еўропа-парк - гэта самы вялікі і самы наведвальны парк забавак у Германіі, а таксама другі па наведвальнасці парк ўсёй Еўропы (пасля Дыснэйлэнда ў Парыжы).Размешчаны Еўропа-парк каля мястэчка Руст, на паўднёвым захадзе Германіі, недалёка ад мяжы з Францыяй і Швейцарыяй. Ды і Ліхтэнштэйн з Люксембургам размешчаны зусім побач. Так што назва сваё Еўропа-парк цалкам апраўдвае ўжо толькі з геаграфічнай пункту гледжання.",
        "name": "Парк забаў «Еўропа парк"
      }
    ]
  },
  {
    "country": "Germany",
    "_id": {
      "$oid": "602bff023a9035161acb001c"
    },
    "countryId": {
      "$oid": "60270368f347c8267c02a528"
    },
    "photoUrl": "https://germanytrip.ru/wp-content/uploads/2020/03/Frauenkirche_Munchen1.jpg",
    "localizations": [
      {
        "lang": "en",
        "description": "The Frauenkirche, officially called the Cathedral of the Blessed Virgin Mary (Der Dom zu unserer lieben Frau), is the main church in Munich, the capital of Bavaria, in southern Germany. It is the largest Gothic church in the south of Germany.\nThe recognizable silhouette of the church with two towers has long become a hallmark of Munich. Frauenkirche is located in the heart of the city, next to the Marienplatz square.",
        "name": "Frauenkirche"
      },
      {
        "lang": "ru",
        "description": "Фрауэнкирхе (Frauenkirche), имеющая официальное название — Собор Пресвятой Девы Марии (Der Dom zu unserer lieben Frau) — это главная церковь Мюнхена, столицы Баварии, на юге Германии. Это самая большая готическая церковь юга Германии.Узнаваемый силуэт церкви с двумя башнями давно стал визитной карточной Мюнхена. Расположена Фрауэнкирхе в самом центре города, рядом с площадью Мариенплац.",
        "name": "Фрауэнкирхе "
      },
      {
        "lang": "bel",
        "description": "Фрауэнкирхе (Frauenkirche), якая мае афіцыйную назву - Сабор Найсвяцейшай Панны Марыі (Der Dom zu unserer lieben Frau) - гэта галоўная царква Мюнхена, сталіцы Баварыі, на поўдні Германіі. Гэта самая вялікая гатычная царква поўдня Нямеччыны.\nПазнавальны сілуэт царквы з дзвюма вежамі даўно стаў візітнай картачнай Мюнхена. Размешчана Фрауэнкирхе ў самым цэнтры горада, побач з плошчай Мариенплац.",
        "name": "Фрауэнкирхе"
      }
    ]
  },
  {
    "country": "England",
    "_id": {
      "$oid": "602bff023a9035161acb001c"
    },
    "countryId": {
      "$oid": "60270368f347c8267c02a528"
    },
    "photoUrl": "https://www.tapetymix.cz/uploads/images/product/Fototapeta_Krajina_-_Stonehenge_ANglicko_10140.jpg.large.jpg",
    "localizations": [
      {
        "lang": "en",
        "description": "Stonehenge, 10 miles north of the historic city of Salisbury on Salisbury Plain, is Europe's best-known prehistoric monument. Exhibitions at the excellent Stonehenge visitor center set the stage for a visit, explaining through audio-visual experiences and more than 250 ancient objects how the megaliths were erected between 3000 and 1500 BC, and sharing information about life during this time.",
        "name": "Stonehenge"
      },
      {
        "lang": "ru",
        "description": "Стоунхендж, расположенный в 10 милях к северу от исторического города Солсбери на равнине Солсбери, является самым известным доисторическим памятником Европы. Выставки в превосходном центре для посетителей Стоунхенджа подготовили почву для посещения, объясняя с помощью аудиовизуальных впечатлений и более 250 древних объектов, как были возведены мегалиты между 3000 и 1500 годами до нашей эры, и делясь информацией о жизни в то время.",
        "name": "Стоунхендж"
      },
      {
        "lang": "bel",
        "description": "Стоўнхэндж, у 10 мілях на поўнач ад гістарычнага горада Солсберы на раўніне Солсберы, з'яўляецца самым вядомым дагістарычным помнікам Еўропы. Выставы ў выдатным цэнтры для наведвальнікаў Стоўнхэнджа падрыхтавалі аснову для наведвання, растлумачыўшы праз аўдыя-візуальны досвед і больш за 250 старажытных аб'ектаў, як былі ўзведзены мегаліты паміж 3000 і 1500 да н.э., і абменьваючыся інфармацыяй пра жыццё ў гэты час.",
        "name": "Стоўнхэндж"
      }
    ]
  },
  {
    "country": "England",
    "_id": {
      "$oid": "602bff023a9035161acb001c"
    },
    "countryId": {
      "$oid": "60270368f347c8267c02a528"
    },
    "photoUrl": "https://rinto.life/img/201609/iStock-470668247.jpg",
    "localizations": [
      {
        "lang": "en",
        "description": "Prison, palace, treasure vault, observatory, and menagerie: the Tower of London has done it all and it's one of the top attractions in London. Widely considered the most important building in England, there's enough to see and do at this World Heritage Site to keep visitors busy for hours.",
        "name": "Tower of London"
      },
      {
        "lang": "ru",
        "description": "Тюрьма, дворец, сокровищница, обсерватория и зверинец: Лондонский Тауэр сделал все это, и это одна из главных достопримечательностей Лондона. Считается самым важным зданием в Англии, в этом объекте всемирного наследия есть что посмотреть и чем заняться, чтобы посетители были заняты часами.",
        "name": "Башня Лондона"
      },
      {
        "lang": "bel",
        "description": "Турма, палац, сховішча скарбаў, абсерваторыя і звярынец: Лонданскі Тауэр усё зрабіў, і гэта адна з галоўных славутасцяў Лондана. Шырока лічыцца самым важным будынкам у Англіі, на гэтым аб'екце сусветнай спадчыны можна паглядзець і зрабіць, каб наведвальнікі былі заняты гадзінамі.",
        "name": "Лонданская вежа"
      }
    ]
  },
  {
    "country": "England",
    "_id": {
      "$oid": "602bff023a9035161acb001c"
    },
    "countryId": {
      "$oid": "60270368f347c8267c02a528"
    },
    "photoUrl": "https://www.londontoolkit.com/blog/wp-content/uploads/2018/09/xnatural-history-museum.jpg.pagespeed.ic.rY69Oy7wT9.jpg",
    "localizations": [
      {
        "lang": "en",
        "description": "With collections of antiquities that are among the world's finest, the British Museum holds more than 13 million artifacts from Assyria, Babylonia, Egypt, Greece, the Roman Empire, China, and Europe. The most famous ancient artifacts are the Elgin Marbles from the Parthenon in Athens, as well as the famous Rosetta Stone.",
        "name": "The British Museum"
      },
      {
        "lang": "ru",
        "description": "Британский музей с коллекциями древностей, которые являются одними из лучших в мире, хранит более 13 миллионов артефактов из Ассирии, Вавилонии, Египта, Греции, Римской империи, Китая и Европы. Самыми известными древними артефактами являются мрамор Элгин из Парфенона в Афинах, а также знаменитый Розеттский камень.",
        "name": "Британский музей"
      },
      {
        "lang": "bel",
        "description": "Брытанскі музей з калекцыямі старажытнасцяў, якія з'яўляюцца аднымі з лепшых у свеце, захоўвае больш за 13 мільёнаў артэфактаў з Асірыі, Вавілоніі, Егіпта, Грэцыі, Рымскай імперыі, Кітая і Еўропы. Самымі вядомымі старажытнымі артэфактамі з'яўляюцца мармур Элгин з Парфенона ў Афінах, а таксама знакаміты Розеттский камень.",
        "name": "Брытанскі музей"
      }
    ]
  },
  {
    "country": "England",
    "_id": {
      "$oid": "602bff023a9035161acb001c"
    },
    "countryId": {
      "$oid": "60270368f347c8267c02a528"
    },
    "photoUrl": "http://findecursocolegio.com/wp-content/uploads/2016/02/york.jpg",
    "localizations": [
      {
        "lang": "en",
        "description": "The magnificent York Minster is second in importance in the Church of England only to the cathedral at Canterbury. It stands in the center of historic York, surrounded by half-timbered homes and shops, medieval guildhalls, and churches.",
        "name": "York Minster and Historic Yorkshire"
      },
      {
        "lang": "ru",
        "description": "Великолепный Йоркский собор является вторым по значимости в англиканской церкви после собора в Кентербери. Он стоит в центре исторического Йорка, в окружении фахверковых домов и магазинов, средневековых ратушей гильдий и церквей.",
        "name": "Йоркский собор и исторический Йоркшир"
      },
      {
        "lang": "bel",
        "description": "Цудоўны Ёркскі Мінстэр па значнасці ў Англіканскай Царкве займае другое месца пасля сабора ў Кентэрберы. Ён стаіць у цэнтры гістарычнага Ёрка, у атачэнні фахверкавых дамоў і крам, сярэднявечных гільдый і цэркваў.",
        "name": "Ёркскі сабор і гістарычны Ёркшыр"
      }
    ]
  },
  {
    "country": "England",
    "_id": {
      "$oid": "602bff023a9035161acb001c"
    },
    "countryId": {
      "$oid": "60270368f347c8267c02a528"
    },
    "photoUrl": "https://travellan.ru/upload/News%20of%20Travel/Grimshaw-Architects-China-Eden5_900x600.jpg",
    "localizations": [
      {
        "lang": "en",
        "description": "The incredible Eden Project is a collection of unique artificial biomes containing an amazing collection of plants from around the world. Located in a reclaimed quarry in Cornwall, this spectacular botanical gardens complex consists of huge domes that look rather like massive igloo-shaped greenhouses. Each of these impressive (and futuristic-looking) buildings houses thousands of different plant species in tropical and Mediterranean environments.",
        "name": "Eden Project"
      },
      {
        "lang": "ru",
        "description": "Невероятный проект Eden Project - это коллекция уникальных искусственных биомов, содержащих удивительную коллекцию растений со всего мира. Этот впечатляющий комплекс ботанических садов, расположенный в отреставрированном карьере в Корнуолле, состоит из огромных куполов, которые больше похожи на массивные теплицы в форме иглу. В каждом из этих впечатляющих (и футуристических) зданий обитают тысячи различных видов растений в тропической и средиземноморской среде.",
        "name": "Эдемский проект"
      },
      {
        "lang": "bel",
        "description": "Неверагодны праект Eden - гэта калекцыя унікальных штучных біямаў, якая змяшчае дзівосную калекцыю раслін з усяго свету. Размешчаны ў меліяраваным кар'еры ў Корнуоле, гэты ўражлівы батанічны сад складаецца з велізарных купалоў, якія выглядаюць хутчэй як масіўныя цяпліцы ў форме іглу. У кожным з гэтых уражлівых (і на футурыстычны выгляд) будынкаў размешчаны тысячы розных відаў раслін у трапічным і міжземнаморскім асяроддзі.",
        "name": "Эдэмскі праект"
      }
    ]
  },
  {
    "country": "USA",
    "_id": {
      "$oid": "602bff023a9035161acb001c"
    },
    "countryId": {
      "$oid": "60270368f347c8267c02a528"
    },
    "photoUrl": "https://ic.pics.livejournal.com/sz_beiker/65471481/482241/482241_900.jpg",
    "localizations": [
      {
        "lang": "en",
        "description": "This incredible natural attraction is one of the most visited places in the United States. Carved out by the Colorado River, the Grand Canyon cuts deep into the landscape, creating dramatic cliff walls and ledges. Visitors standing on the rim of the canyon can see down to the canyon floor a mile below, and look out over the ridges and cliffs that run as far as the eye can see.",
        "name": "Grand Canyon"
      },
      {
        "lang": "ru",
        "description": "Эта невероятная природная достопримечательность - одно из самых посещаемых мест в США. Вырезанный рекой Колорадо Гранд-Каньон глубоко врезается в ландшафт, создавая впечатляющие стены и уступы скал. Посетители, стоящие на краю каньона, могут видеть дно каньона на милю ниже и смотреть на хребты и скалы, которые простираются так далеко, насколько может видеть глаз.",
        "name": "Большой Каньон"
      },
      {
        "lang": "bel",
        "description": "Гэта неверагодная прыродная славутасць - адно з самых наведвальных месцаў ЗША. Выразаны ракой Каларада, Вялікі Каньён праразае глыбока пейзаж, ствараючы драматычныя скальныя сцены і выступы. Наведвальнікі, якія стаяць на борце каньёна, могуць убачыць дно каньёна на мілю ніжэй і азірнуцца на хрыбты і скалы, якія пралягаюць так далёка, як толькі відаць.",
        "name": "Вялікі Каньён"
      }
    ]
  },
  {
    "country": "USA",
    "_id": {
      "$oid": "602bff023a9035161acb001c"
    },
    "countryId": {
      "$oid": "60270368f347c8267c02a528"
    },
    "photoUrl": "https://arenda-car.ru/upload/medialibrary/13e/vodopad-3.jpg",
    "localizations": [
      {
        "lang": "en",
        "description": "Situated along the Canada-US border, Niagara Falls is one of the most famous waterfalls in the world. The water from Lake Erie flows into Lake Ontario over these massive waterfalls, known for the great quantity of water that is constantly tumbling over the vertical drop.",
        "name": "Niagara Falls"
      },
      {
        "lang": "ru",
        "description": "Ниагарский водопад, расположенный на канадско-американской границе, является одним из самых известных водопадов в мире. Вода из озера Эри впадает в озеро Онтарио над этими массивными водопадами, известными большим количеством воды, которая постоянно перекатывается через перепад высот.",
        "name": "Ниагарский водопад"
      },
      {
        "lang": "bel",
        "description": "Ніягарскі вадаспад, размешчаны ўздоўж канада-амерыканскай мяжы, з'яўляецца адным з самых вядомых вадаспадаў у свеце. Вада з возера Эры ўпадае ў возера Антарыё над гэтымі масіўнымі вадаспадамі, вядомымі вялікай колькасцю вады, якая пастаянна валіцца над вертыкальным падзеннем.",
        "name": "Ніягарскі вадаспад"
      }
    ]
  },
  {
    "country": "USA",
    "_id": {
      "$oid": "602bff023a9035161acb001c"
    },
    "countryId": {
      "$oid": "60270368f347c8267c02a528"
    },
    "photoUrl": "https://internationalinvestment.biz/uploads/posts/2018-05/1527312478_usa.jpg",
    "localizations": [
      {
        "lang": "en",
        "description": "A universal symbol of freedom, the Statue of Liberty is America's most familiar icon and the largest statue in the world. Standing proudly in New York Harbor, visitors can admire the statue from various points around the city, particularly Battery Park, or take a ferry right to the statue.",
        "name": "Statue of Liberty"
      },
      {
        "lang": "ru",
        "description": "Статуя Свободы - универсальный символ свободы - самая известная икона Америки и самая большая статуя в мире. Гордо стоя в гавани Нью-Йорка, посетители могут полюбоваться статуей из разных точек города, особенно из Бэттери-парка, или проплывая на пароме около статуи.",
        "name": "Статуя Свободы"
      },
      {
        "lang": "bel",
        "description": "Статуя Свабоды - універсальны сімвал свабоды - самая вядомая ікона Амерыкі і самая вялікая статуя ў свеце. Горда стоячы ў гавані Нью-Ёрка, наведвальнікі могуць палюбавацца статуяй з розных кропак горада, асабліва з Бэттери-парку, або праплываючы на пароме каля статуі.",
        "name": "Статуя Свабоды"
      }
    ]
  },
  {
    "country": "USA",
    "_id": {
      "$oid": "602bff023a9035161acb001c"
    },
    "countryId": {
      "$oid": "60270368f347c8267c02a528"
    },
    "photoUrl": "https://images.chinatimes.com/newsphoto/2020-01-04/900/20200104003118.jpg",
    "localizations": [
      {
        "lang": "en",
        "description": "The White House is the official residence of the President of the United States, and should be on the top of your list of things to see in Washington. This historic structure has been the home of every president except George Washington. Lafayette Park is on the north side of the White House; beyond is a pedestrian-only zone, full of interesting characters, and an excellent spot to get a great photo.",
        "name": "White House"
      },
      {
        "lang": "ru",
        "description": "Белый дом - официальная резиденция президента США, и он должен быть в верхней части вашего списка достопримечательностей Вашингтона. Это историческое здание было домом для всех президентов, кроме Джорджа Вашингтона. Парк Лафайет находится на северной стороне Белого дома; За ним находится пешеходная зона, полная интересных персонажей и отличное место, чтобы сделать отличные фотографии.",
        "name": "Белый Дом"
      },
      {
        "lang": "bel",
        "description": "Белы дом - афіцыйная рэзідэнцыя прэзідэнта ЗША, і ён павінен быць у верхняй частцы спіса рэчаў, якія трэба паглядзець у Вашынгтоне. Гэта гістарычная структура была домам для кожнага прэзідэнта, акрамя Джорджа Вашынгтона. Парк Лафайет знаходзіцца на паўночным баку Белага дома; далей - пешаходная зона, поўная цікавых персанажаў, і выдатнае месца, каб зрабіць выдатнае фота.",
        "name": "Белы Дом"
      }
    ]
  },
  {
    "country": "USA",
    "_id": {
      "$oid": "602bff023a9035161acb001c"
    },
    "countryId": {
      "$oid": "60270368f347c8267c02a528"
    },
    "photoUrl": "https://kvantorium.su/images/gallery/2020/OTHER/DISNEY-00007.jpg",
    "localizations": [
      {
        "lang": "en",
        "description": "This mega amusement park in Orlando is the top family attraction in America, and has been catering to both young and old for decades. Opened in 1971, Walt Disney World has managed to maintain its relevance and its allure for children and even many adults throughout the years.",
        "name": "Walt Disney World Resort"
      },
      {
        "lang": "ru",
        "description": "Этот мега-парк развлечений в Орландо - главная достопримечательность Америки для всей семьи, которая десятилетиями обслуживает как молодых, так и пожилых людей. Открытый в 1971 году, Мир Уолта Диснея сумел сохранить свою актуальность и привлекательность для детей и даже многих взрослых на протяжении многих лет.",
        "name": "Мир Уолта Диснея"
      },
      {
        "lang": "bel",
        "description": "Гэты мегапарк забаў у Арланда з'яўляецца галоўнай сямейнай славутасцю ў Амерыцы і дзесяцігоддзямі абслугоўвае і маладых, і старых. Адкрыты ў 1971 годзе, Walt Disney World здолеў захаваць сваю актуальнасць і прывабнасць для дзяцей і нават многіх дарослых на працягу многіх гадоў.",
        "name": "Сусветны курорт Уолта Дыснея"
      }
    ]
  },
  {
    "country": "Brazil",
    "_id": {
      "$oid": "602bff023a9035161acb001c"
    },
    "countryId": {
      "$oid": "60270368f347c8267c02a528"
    },
    "photoUrl": "https://avatars.mds.yandex.net/get-zen_doc/3342202/pub_5ec0221107fc79033f5358ae_5ec024f407fc79033f5358e9/scale_2400",
    "localizations": [
      {
        "lang": "en",
        "description": "With arms outstretched 28 meters, as if to encompass all of humanity, the colossal Art Deco statue of Christ, called Cristo Redentor (Christ the Redeemer), gazes out over Rio de Janeiro and the bay from the summit of Corcovado.",
        "name": "Cristo Redentor and Corcovado, Rio de Janeiro"
      },
      {
        "lang": "ru",
        "description": "С вытянутыми руками на 28 метров, как если бы охватывала все человечество, колоссальная статуя Христа в стиле ар-деко, названная Cristo Redentor (Христос-Искупитель), смотрит на Рио-де-Жанейро и залив с вершины Корковадо.",
        "name": "Статуя Христа-Искупителя"
      },
      {
        "lang": "bel",
        "description": "З выцягнутымі ў 28 метраў рукамі, быццам бы ахоплівае ўсё чалавецтва, каласальная статуя Хрыста ў стылі арт-дэко, якую называюць Крыста Рэдэнтар (Хрыстос Адкупіцель), глядзіць на Рыа-дэ-Жанейра і заліў з вяршыні Каркавада.",
        "name": "Статуя Хрыста-Збавіцеля"
      }
    ]
  },
  {
    "country": "Brazil",
    "_id": {
      "$oid": "602bff023a9035161acb001c"
    },
    "countryId": {
      "$oid": "60270368f347c8267c02a528"
    },
    "photoUrl": "https://www.guidebooktolife.com/admin-images/project-images/505844453.jpg",
    "localizations": [
      {
        "lang": "en",
        "description": "The easily recognized emblem of Rio de Janeiro, the rounded rock peak of Sugar Loaf juts out of a tree-covered promontory, rising 394 meters above the beaches and city. Its summit is one of the first places to visit for tourists, for views of Rio and the harbor, and for the thrill of riding suspended in a cable car between Sugar Loaf and the Morro da Urca, a lower peak from which a second cableway connects to the city.",
        "name": "Sugar Loaf"
      },
      {
        "lang": "ru",
        "description": "Легко узнаваемая эмблема Рио-де-Жанейро, округлая скала Сахарная голова выступает из покрытого деревьями мыса, возвышаясь на 394 метра над пляжами и городом. Его вершина - одно из первых мест, которое стоит посетить для туристов, чтобы полюбоваться видами Рио и гавани, а также испытать острые ощущения от езды на канатной дороге между Сахарной Головой и Морро-да-Урка, более низкой вершиной, с которой соединяется вторая канатная дорога в город.",
        "name": "Пан-ди-Асукар"
      },
      {
        "lang": "bel",
        "description": "Лёгка пазнавальная эмблема Рыа-дэ-Жанейра, круглявая скальная вяршыня Цукровага каравая, выступае з пакрытага дрэвамі мыса, узвышаючыся на 394 метры над пляжамі і горадам. Яго вяршыня - адно з першых месцаў для наведвання турыстаў, відаў Рыа і гавані, а таксама вострых адчуванняў ад катання на фунікулёры паміж Цукровым караваем і Мора-да-Урка, ніжняй вяршыняй, з якой злучаецца другая канатная дарога. у горад.",
        "name": "Пан-ды-Асукар"
      }
    ]
  },
  {
    "country": "Brazil",
    "_id": {
      "$oid": "602bff023a9035161acb001c"
    },
    "countryId": {
      "$oid": "60270368f347c8267c02a528"
    },
    "photoUrl": "https://discovery-russia.ru/photo-country/big/argentina_by_Mike.jpg",
    "localizations": [
      {
        "lang": "en",
        "description": "At the point where Brazil, Paraguay, and Argentina meet, the Iguaçu river drops spectacularly in a semicircle of 247 waterfalls that thunder down into the gorge below. Just above the falls, the river is constricted to one-fourth of its usual width, making the force of the water even stronger.",
        "name": "Iguaçu Falls"
      },
      {
        "lang": "ru",
        "description": "В том месте, где встречаются Бразилия, Парагвай и Аргентина, река Игуасу эффектно обрывается полукругом из 247 водопадов, которые с громом ниспадают в ущелье внизу. Прямо над водопадом река сужена до одной четвертой своей обычной ширины, что усиливает силу воды.",
        "name": "Водопады Игуасу"
      },
      {
        "lang": "bel",
        "description": "У месцы злучэння Бразіліі, Парагвая і Аргенціны рака Ігуасу ўражліва апускаецца паўколам з 247 вадаспадаў, якія грымяць у цясніну ўнізе. Крыху вышэй вадаспаду рака сціскаецца на адну чвэрць звычайнай шырыні, што робіць сілу вады яшчэ мацнейшай.",
        "name": "Вадапады Ігуасу"
      }
    ]
  },
  {
    "country": "Brazil",
    "_id": {
      "$oid": "602bff023a9035161acb001c"
    },
    "countryId": {
      "$oid": "60270368f347c8267c02a528"
    },
    "photoUrl": "https://d3rr2gvhjw0wwy.cloudfront.net/uploads/activity_galleries/72247/900x600-1-50-2a982a0605cd85c03af22267c6ee004f.jpg",
    "localizations": [
      {
        "lang": "en",
        "description": "Downtown Rio's most fashionable and famous section follows Avenida Nossa Senhora de Copacabana and is bordered all along one side by four kilometers of white sand and breaking surf. The beach is separated from the buildings and traffic by a broad promenade paved in black and white mosaic in an undulating pattern reminiscent of streets in Lisbon, Portugal.",
        "name": "Copacabana"
      },
      {
        "lang": "ru",
        "description": "Самый модный и известный район центра Рио следует за Авенида Носса-Сеньора-де-Копакабана и граничит с одной стороны c четырьмя километрами белого песка и серфингом. Пляж отделен от зданий и движения широкой набережной, вымощенной черно-белой мозаикой с волнистым рисунком, напоминающим улицы Лиссабона, Португалия.",
        "name": "Копакабана"
      },
      {
        "lang": "bel",
        "description": "Самы модны і вядомы раён у цэнтры Рыа ідзе па праспекце Носа-Сеньора-дэ-Копакабана і па ўсім баку аблямоўвае чатыры кіламетры белага пяску і разбіваючагася прыбою. Пляж аддзелены ад будынкаў і руху шырокай набярэжнай, выкладзенай чорна-белай мазаікай хвалістым малюнкам, які нагадвае вуліцы ў Лісабоне, Партугалія.",
        "name": "Копакабана"
      }
    ]
  },
  {
    "country": "Brazil",
    "_id": {
      "$oid": "602bff023a9035161acb001c"
    },
    "countryId": {
      "$oid": "60270368f347c8267c02a528"
    },
    "photoUrl": "https://aloalobahia.com/images/p/pelourinhofestivalcon_alo_alo_bahia.jpg",
    "localizations": [
      {
        "lang": "en",
        "description": "The Cidade Alta (Upper Town) of Brazil's former colonial capital has been named a UNESCO World Heritage site for its exceptional collection of 17th- and 18th-century colonial buildings, the finest such ensemble in South America.",
        "name": "Salvador's Pelourinho"
      },
      {
        "lang": "ru",
        "description": "Сидаде-Альта (Верхний город) бывшей колониальной столицы Бразилии был внесен в список Всемирного наследия ЮНЕСКО за его исключительную коллекцию колониальных зданий 17-18 веков, лучший ансамбль такого рода в Южной Америке.",
        "name": "Пелоуриньо Сальвадора"
      },
      {
        "lang": "bel",
        "description": "Cidade Alta (Верхні горад) былой каланіяльнай сталіцы Бразіліі быў названы аб'ектам Сусветнай спадчыны ЮНЕСКА за выключную калекцыю каланіяльных будынкаў 17 і 18 стагоддзяў, найлепшага такога ансамбля ў Паўднёвай Амерыцы.",
        "name": "Пелоуриньо Сальвадора"
      }
    ]
  },
  {
    "country": "India",
    "_id": {
      "$oid": "602bff023a9035161acb001c"
    },
    "countryId": {
      "$oid": "60270368f347c8267c02a528"
    },
    "photoUrl": "https://img.tourister.ru/files/1/4/3/6/8/7/2/5/clones/900_900_fixed.jpg",
    "localizations": [
      {
        "lang": "en",
        "description": "Perhaps India's most recognizable building, the Taj Mahal is also the world's most famous testimony to the power of love. Named after Mumtaz Mahal, the favorite wife of Emperor Shah Jahan, this most beautiful of mausoleums was begun upon her death in 1631 and took 20,000 workmen until 1648 to complete.",
        "name": "The Taj Mahal"
      },
      {
        "lang": "ru",
        "description": "Тадж-Махал, пожалуй, самое узнаваемое здание Индии, также является самым известным в мире свидетельством силы любви. Названный в честь Мумтаз Махал, любимой жены императора Шаха Джахана, этот самый красивый из мавзолеев был построен после ее смерти в 1631 году, и до 1648 года для его завершения потребовалось 20 000 рабочих.",
        "name": "Тадж-Махал"
      },
      {
        "lang": "bel",
        "description": "Магчыма, самае пазнавальнае будынак Індыі, Тадж-Махал таксама з'яўляецца самым вядомым сведчаннем сілы кахання ў свеце. Названы ў гонар Мумтаза Махала, улюбёнай жонкі імператара Шаха Джахана, гэты найпрыгажэйшы з маўзалеяў быў заснаваны пасля яе смерці ў 1631 годзе і займаў 20 000 рабочых да 1648 года.",
        "name": "Тадж-Махал"
      }
    ]
  },
  {
    "country": "India",
    "_id": {
      "$oid": "602bff023a9035161acb001c"
    },
    "countryId": {
      "$oid": "60270368f347c8267c02a528"
    },
    "photoUrl": "https://law.asia/wp-content/uploads/2017/12/India-top-lawyers-A-List.jpg",
    "localizations": [
      {
        "lang": "en",
        "description": "A major pilgrimage center for Hindus, the holy city of Varanasi has long been associated with the mighty Ganges River, one of the faith's most important religious symbols. Dating back to the 8th century BC, Varanasi is one of the oldest still inhabited cities in the world.",
        "name": "The Holy City of Varanasi"
      },
      {
        "lang": "ru",
        "description": "Главный центр паломничества индуистов, священный город Варанаси долгое время ассоциировался с могучей рекой Ганг, одним из важнейших религиозных символов веры. Варанаси, построенный в 8 веке до нашей эры, является одним из старейших населенных городов мира.",
        "name": "Священный город Варанаси"
      },
      {
        "lang": "bel",
        "description": "Галоўны паломніцкі цэнтр індуістаў, святы горад Варанасі, доўгі час быў звязаны з магутнай ракой Ганг, адным з найважнейшых рэлігійных сімвалаў веры. Варанасі, пачынаючы з 8 стагоддзя да нашай эры, з'яўляецца адным з самых старажытных да гэтага часу населеных гарадоў свету.",
        "name": "Святы горад Варанасі"
      }
    ]
  },
  {
    "country": "India",
    "_id": {
      "$oid": "602bff023a9035161acb001c"
    },
    "countryId": {
      "$oid": "60270368f347c8267c02a528"
    },
    "photoUrl": "https://i1.wp.com/booktravel.com.ua/wp-content/uploads/2016/01/0_15bdbd_898aedbf_XXL.jpg?resize=900%2C600",
    "localizations": [
      {
        "lang": "en",
        "description": "Founded in 1577 by Ram Das, Amritsar is an important hub of Sikh history and culture. The main attraction here is Harmandir Sahib, opened in 1604 and still often referred to as the Golden Temple for its beautiful gold decoration. The holiest of India's many Sikh shrines the temple was built in a blend of Hindu and Islamic styles, its lower marble section featuring such flourishes as ornate inlaid floral and animal motifs, while the large golden dome represents a lotus flower, a symbol of purity to Sikhs.",
        "name": "Harmandir Sahib: The Golden Temple of Amritsar"
      },
      {
        "lang": "ru",
        "description": "Основанный в 1577 году Рамом Дасом, Амритсар является важным центром истории и культуры сикхов. Главной достопримечательностью здесь является Хармандир Сахиб, открытый в 1604 году и до сих пор называемый Золотым храмом из-за его красивого золотого убранства. Самая священная из многих сикхских святынь Индии, храм был построен в сочетании индуистского и исламского стилей, его нижняя мраморная часть украшена такими рюшами, как декоративная инкрустация цветочными и животными мотивами, а большой золотой купол представляет собой цветок лотоса, символ чистоты Сикхи.",
        "name": "Хармандир Сахиб: Золотой Храм Амритсара"
      },
      {
        "lang": "bel",
        "description": "Заснаваны ў 1577 г. Рамам Дасам, Амрытсар з'яўляецца важным цэнтрам гісторыі і культуры сікхаў. Галоўнай славутасцю тут з'яўляецца Хармандыр Сахіб, адкрыты ў 1604 г. і да гэтага часу часта называюць Залатым храмам за яго прыгожае залатое ўпрыгожванне. Самая святая з шматлікіх святынь сікхаў у Індыі храм быў пабудаваны ў спалучэнні індуісцкага і ісламскага стыляў, яго ніжні мармуровы раздзел мае такія росквіты, як багатыя інкруставаныя кветкавыя і жывёльныя матывы, а вялікі залаты купал уяўляе кветку лотаса, сімвал чысціні Сікхі.",
        "name": "Хармандыр Сахіб: Залаты храм Амрытсара"
      }
    ]
  },
  {
    "country": "India",
    "_id": {
      "$oid": "602bff023a9035161acb001c"
    },
    "countryId": {
      "$oid": "60270368f347c8267c02a528"
    },
    "photoUrl": "https://www.indiatravel.com/wp-content/uploads/2017/10/001.jpg",
    "localizations": [
      {
        "lang": "en",
        "description": "So named for the yellow sandstone used in most of its buildings, the Golden City of Jaisalmer is an oasis of splendid old architecture that rises from the sand dunes of the Thar Desert. Once a strategic outpost, today the city is filled with splendid old mansions, magnificent gateways, and the massive Jaisalmer Fort-also known as the Golden Fort-a daunting 12th-century structure that rises high above the town.",
        "name": "The Golden City: Jaisalmer"
      },
      {
        "lang": "ru",
        "description": "Золотой город Джайсалмер назван так из-за желтого песчаника, который используется в большинстве зданий. Это оазис великолепной старинной архитектуры, возвышающийся над песчаными дюнами пустыни Тар. Когда-то стратегический форпост, сегодня город наполнен великолепными старинными особняками, великолепными воротами и массивным фортом Джайсалмер, также известным как Золотой форт - устрашающим сооружением XII века, возвышающимся над городом.",
        "name": "Золотой город: Джайсалмер"
      },
      {
        "lang": "bel",
        "description": "Так названы жоўты пяшчанік, які выкарыстоўваецца ў большасці яго будынкаў, \"Залаты горад Джайсалмер\" - гэта аазіс цудоўнай старадаўняй архітэктуры, які ўзвышаецца з пяшчаных выдмаў пустыні Тар. Калісьці стратэгічны фарпост, сёння горад запоўнены цудоўнымі старадаўнімі асабнякамі, цудоўнымі варотамі і масіўным фортам Джайсалмер - таксама вядомым як Залаты форт - страшная структура 12 стагоддзя, якая ўзвышаецца над горадам.",
        "name": "Залаты горад: Джайсалмер"
      }
    ]
  },
  {
    "country": "India",
    "_id": {
      "$oid": "602bff023a9035161acb001c"
    },
    "countryId": {
      "$oid": "60270368f347c8267c02a528"
    },
    "photoUrl": "https://cdn.puzzlegarage.com/img/puzzle/b/651_thumb_r.v5.jpg",
    "localizations": [
      {
        "lang": "en",
        "description": "Built by Shah Jahan in 1648 as the seat of Mughal power-a role it maintained until 1857-the magnificent crescent-shaped Red Fort in New Delhi, named after the stunning red sandstone used in its construction, covers a vast area of more than two square kilometers, all of it surrounded by a large moat. Highlights include its two largest gates: the impressive Lahore Gate (the fort's main entrance) and the elaborately decorated Delhi Gate, once used by the emperor for ceremonial processions.",
        "name": "The Red Fort"
      },
      {
        "lang": "ru",
        "description": "Построенный Шахом Джаханом в 1648 году в качестве резиденции моголов - роль, которую он сохранял до 1857 года - великолепный Красный форт в форме полумесяца в Нью-Дели, названный в честь потрясающего красного песчаника, использованного при его строительстве, занимает обширную территорию площадью более двух квадратных километров, все это окружено большим рвом. Основные моменты включают в себя два самых больших ворот: впечатляющие ворота Лахора (главный вход в форт) и тщательно украшенные ворота Дели, которые когда-то использовались императором для церемониальных процессий.",
        "name": "Красный форт"
      },
      {
        "lang": "bel",
        "description": "Пабудаваны Шах Джаханам у 1648 годзе як месца магутнасці Маголаў - роля, якую ён захоўваў да 1857 года - цудоўны Чырвоны форт у форме паўмесяца ў Нью-Дэлі, названы ў гонар узрушаючага чырвонага пяшчаніку, які выкарыстоўваўся пры яго будаўніцтве, займае вялікую плошчу больш за два квадратныя кіламетры, усё гэта акружана вялікім ровам. Асноўныя моманты ўключаюць два самыя вялікія вароты: уражлівыя Лахорскія вароты (галоўны ўваход у форт) і складана аздобленыя Дэліскія вароты, якія калісьці выкарыстоўваліся імператарам для ўрачыстых працэсій.",
        "name": "Чырвоны форт"
      }
    ]
  },
  {
    "country": "Japan",
    "_id": {
      "$oid": "602bff023a9035161acb001c"
    },
    "countryId": {
      "$oid": "60270368f347c8267c02a528"
    },
    "photoUrl": "https://arenda-car.ru/images/news-rental/japonija-gora-fudzi.jpg",
    "localizations": [
      {
        "lang": "en",
        "description": "Without a doubt Japan's most recognizable landmark, majestic Mount Fuji (Fuji-san) is also the country's highest mountain peak. Towering 3,776 meters over an otherwise largely flat landscape to the south and east, this majestic and fabled mountain is tall enough to be seen from Tokyo, more than 100 kilometers away.",
        "name": "Mount Fuji"
      },
      {
        "lang": "ru",
        "description": "Без сомнения, самая узнаваемая достопримечательность Японии, величественная гора Фудзи (Fuji-san), также является самой высокой горной вершиной страны. Эта величественная и легендарная гора возвышается на 3776 метров над равнинным ландшафтом к югу и востоку, достаточно высока, чтобы ее можно было увидеть из Токио, находящегося на расстоянии более 100 километров.",
        "name": "Гора Фудзи"
      },
      {
        "lang": "bel",
        "description": "Несумненна, самая пазнавальная славутасць Японіі, велічная гара Фудзі (Фудзі-сан) таксама з'яўляецца самай высокай горнай вяршыняй краіны. Гэтая велічная і легендарная гара, узвышаецца 3776 метраў над інакш у асноўным роўным ландшафтам на поўдзень і ўсход, дастаткова высокая, каб яе можна было ўбачыць з Токіо, які знаходзіцца больш чым у 100 кіламетрах.",
        "name": "Гара Фудзі"
      }
    ]
  },
  {
    "country": "Japan",
    "_id": {
      "$oid": "602bff023a9035161acb001c"
    },
    "countryId": {
      "$oid": "60270368f347c8267c02a528"
    },
    "photoUrl": "https://ukroboi.com/image/catalog/new/02684.jpg",
    "localizations": [
      {
        "lang": "en",
        "description": "Tokyo's most famous landmark, the Imperial Palace with its beautiful 17th-century parks surrounded by walls and moats, is a must-see when visiting the nation's capital. Don't be put off by the fact that the majority of the palace is closed to the public (it's still in use by the Imperial family), as there is still enough to see simply by strolling the grounds.",
        "name": "Imperial Tokyo"
      },
      {
        "lang": "ru",
        "description": "Самая известная достопримечательность Токио, Императорский дворец с его красивыми парками 17-го века, окруженными стенами и рвами, является обязательным для посещения при посещении столицы страны. Не пугайтесь того факта, что большая часть дворца закрыта для публики (он все еще используется императорской семьей), так как его  можно увидеть, просто прогуливаясь по территории.",
        "name": "Императорский Токио."
      },
      {
        "lang": "bel",
        "description": "Самая вядомая славутасць Токіо, Імператарскі палац, з прыгожымі паркамі 17-га стагоддзя, акружанымі сценамі і ровамі, неабходна наведаць пры наведванні сталіцы краіны. Няхай вас не бянтэжыць той факт, што большасць палаца закрыта для наведвання (ім па-ранейшаму карыстаецца сям'я Імператара), але гэтага я дастаткова, каб паглядзець, проста прагуляўшыся.",
        "name": "Імператарскі Токіо."
      }
    ]
  },
  {
    "country": "Japan",
    "_id": {
      "$oid": "602bff023a9035161acb001c"
    },
    "countryId": {
      "$oid": "60270368f347c8267c02a528"
    },
    "photoUrl": "https://designtellers.it/wp-content/uploads/2020/03/Memoria_05.jpg",
    "localizations": [
      {
        "lang": "en",
        "description": "While little needs to be said here of the horrors of the atomic bombing of Hiroshima in August 1945, much can be said of the incredible efforts this vibrant city has made to commemorate the many victims of the world's first nuclear attack. Perhaps even more importantly, Hiroshima has become a symbol of lasting peace.",
        "name": "Hiroshima Peace Memorial Park"
      },
      {
        "lang": "ru",
        "description": "Хотя здесь мало что нужно сказать об ужасах атомной бомбардировки Хиросимы в августе 1945 года, многое можно сказать о невероятных усилиях, предпринятых этим ярким городом, чтобы почтить память многих жертв первой в мире ядерной атаки. Возможно, что еще более важно, Хиросима стала символом прочного мира.",
        "name": "Мемориальный парк мира в Хиросиме"
      },
      {
        "lang": "bel",
        "description": "Хоць тут мала што трэба сказаць пра жахі атамнай бамбардзіроўкі Хірасімы ў жніўні 1945 г., шмат можна сказаць пра неверагодныя намаганні, якія гэты ажыўлены горад прыклаў да памяці шматлікіх ахвяр першай ядзернай атакі ў свеце. Магчыма, што яшчэ больш важна, Хірасіма стала сімвалам трывалага міру.",
        "name": "Мемарыяльны парк міру у Хірасіме"
      }
    ]
  },
  {
    "country": "Japan",
    "_id": {
      "$oid": "602bff023a9035161acb001c"
    },
    "countryId": {
      "$oid": "60270368f347c8267c02a528"
    },
    "photoUrl": "https://www.executivegrapevine.com/uploads/articles/korn-ferry-top-asia.jpg",
    "localizations": [
      {
        "lang": "en",
        "description": "One of Japan's most visited cities, lovely Kyoto - one of the few cities in the country to be spared the devastation of WWII - attracts more than 10 million visitors annually. Most of them are here to explore Kyoto's fine old streets and architecture, much of it unchanged since the Imperial family took up residence here more than 1,000 years ago.",
        "name": "Historic Kyoto"
      },
      {
        "lang": "ru",
        "description": "Один из самых посещаемых городов Японии, прекрасный Киото - один из немногих городов страны, который избежал разрушений Второй мировой войны - ежегодно привлекает более 10 миллионов посетителей. Большинство из них здесь, чтобы исследовать прекрасные старые улицы и архитектуру Киото, большая часть которой не изменилась с тех пор, как Императорская семья поселилась здесь более 1000 лет назад.",
        "name": "Исторический Киото"
      },
      {
        "lang": "bel",
        "description": "Адзін з самых наведвальных гарадоў Японіі, цудоўны Кіёта - адзін з нешматлікіх гарадоў краіны, які пазбавіўся разбурэнняў Другой сусветнай вайны - штогод прыцягвае больш за 10 мільёнаў наведвальнікаў. Большасць з іх тут, каб даследаваць выдатныя старыя вуліцы і архітэктуру Кіёта, большая частка якіх засталася нязменнай, бо Імператарская сям'я пражывала тут больш за 1000 гадоў таму.",
        "name": "Гістарычны Кіёта"
      }
    ]
  },
  {
    "country": "Japan",
    "_id": {
      "$oid": "602bff023a9035161acb001c"
    },
    "countryId": {
      "$oid": "60270368f347c8267c02a528"
    },
    "photoUrl": "https://wondertrip.jp/wp-content/uploads/2016/07/85cb9b36ed7ecc67372654cd4677fec4.jpg",
    "localizations": [
      {
        "lang": "en",
        "description": "Just a short ferry ride from mainland Hiroshima is the island of Miyajima, famous the world over as Japan's Shrine Island. Covering an area of 30 square kilometers in Hiroshima Bay, Miyajima is best known as the home of the Itsukushima Shrine, a Shinto temple dedicated to the Princess daughters of the wind god Susanoo.",
        "name": "The Island Shrine of Itsukushima"
      },
      {
        "lang": "ru",
        "description": "Всего в нескольких минутах езды на пароме от материковой части Хиросимы находится остров Миядзима, известный во всем мире как Японский остров святынь. Миядзима, занимающий площадь в 30 квадратных километров в заливе Хиросима, наиболее известен как дом для святилища Ицукусима, синтоистского храма, посвященного дочери принцессы бога ветра Сусаноо.",
        "name": "Островной храм Ицукусима"
      },
      {
        "lang": "bel",
        "description": "Усяго ў некалькіх хвілінах язды на пароме ад кантынентальнай Хірасімы знаходзіцца востраў Міяджыма, вядомы ва ўсім свеце як востраў Святынь Японіі. На плошчы 30 квадратных кіламетраў у заліве Хірасіма Міяджыма найбольш вядомы як дом святыні Іцукусіма, сінтаісцкага храма, прысвечанага дачкам прынцэсы бога ветру Сусану.",
        "name": "Астраўная святыня Іцукусіма"
      }
    ]
  },
  {
    "country": "Switzerland",
    "_id": {
      "$oid": "602bff023a9035161acb001c"
    },
    "countryId": {
      "$oid": "60270368f347c8267c02a528"
    },
    "photoUrl": "https://drscdn.500px.org/photo/105625329/m%3D900/015cad14da703acb3cf1d5a04f7936a3",
    "localizations": [
      {
        "lang": "en",
        "description": "The Matterhorn, Switzerland's iconic pointed peak is one of the highest mountains in the Alps. On the border with Italy, this legendary peak rises to 4,478 meters, and its four steep faces lie in the direction of the compass points. The first summiting in 1865 ended tragically when four climbers fell to their death during the descent. Today, thousands of experienced climbers come here each summer.",
        "name": "The Matterhorn"
      },
      {
        "lang": "ru",
        "description": "Маттерхорн, культовая остроконечная вершина Швейцарии, одна из самых высоких гор в Альпах. На границе с Италией этот легендарный пик поднимается на высоту 4478 метров, а его четыре крутых фасада лежат в направлении стрелок компаса. Первое восхождение на вершину в 1865 году закончилось трагически, когда четыре альпиниста разбились насмерть во время спуска. Сегодня каждое лето сюда приезжают тысячи опытных альпинистов.",
        "name": "Маттерхорн"
      },
      {
        "lang": "bel",
        "description": "Матэрхорн, знакавая завостраная вяршыня Швейцарыі, з'яўляецца адной з самых высокіх гор у Альпах. На мяжы з Італіяй гэты легендарны пік узвышаецца да 4478 метраў, а чатыры яго стромкія грані ляжаць у напрамку кропак компаса. Першы саміт у 1865 г. скончыўся трагічна, калі падчас спуску чатыры альпіністы загінулі. Сёння кожнае лета сюды прыязджаюць тысячы дасведчаных альпіністаў.",
        "name": "Матэргорн"
      }
    ]
  },
  {
    "country": "Switzerland",
    "_id": {
      "$oid": "602bff023a9035161acb001c"
    },
    "countryId": {
      "$oid": "60270368f347c8267c02a528"
    },
    "photoUrl": "https://d3rr2gvhjw0wwy.cloudfront.net/uploads/activity_galleries/104/900x600-1-50-2185f190d5c887619ffd535a945e8d92.jpg",
    "localizations": [
      {
        "lang": "en",
        "description": "One of the most popular things to do in the beautiful Bernese Oberland is the train journey to Jungfraujoch, the \"Top of Europe,\" with an observation terrace and scientific observatory perched at 3,454 meters. The longest glacier in Europe, the Great Aletsch Glacier begins at Jungfraujoch, and is a UNESCO World Heritage Site. The famous Eiger Trail from the Eiger glacier station to Alpiglen clings to the rocks at the foot of the north face.",
        "name": "Jungfraujoch: The Top of Europe"
      },
      {
        "lang": "ru",
        "description": "Одно из самых популярных развлечений в прекрасном Бернском Оберланде - поездка на поезде до Юнгфрауйоха, «вершины Европы», со смотровой площадкой и научной обсерваторией, расположенной на высоте 3454 метра. Самый длинный ледник в Европе, Большой ледник Алеч начинается в Юнгфрауйохе и является объектом Всемирного наследия ЮНЕСКО. Знаменитая тропа Эйгера от ледниковой станции Эйгер до Альпиглена цепляется за скалы у подножия северной стены.",
        "name": "Юнгфрауйох: вершина Европы"
      },
      {
        "lang": "bel",
        "description": "Адным з самых папулярных заняткаў у цудоўным бернскім Оберландзе з'яўляецца падарожжа на цягніку да Юнгфрауёха, \"Вяршыні Еўропы\", з агляднай тэрасай і навуковай абсерваторыяй на вышыні 3454 метра. Самы працяглы ледавік у Еўропе, Вялікі Алецкі ледавік, пачынаецца ў Юнгфрауёху і ўваходзіць у спіс сусветнай спадчыны ЮНЕСКА. Знакамітая Эйгерава сцежка ад ледавіковай станцыі Эйгер да Альпіглена чапляецца за скалы ля падножжа паўночнай грані.",
        "name": "Юнгфрауёх: вяршыня Еўропы"
      }
    ]
  },
  {
    "country": "Switzerland",
    "_id": {
      "$oid": "602bff023a9035161acb001c"
    },
    "countryId": {
      "$oid": "60270368f347c8267c02a528"
    },
    "photoUrl": "https://www.holiday.by/files/tours/thumbnails/tours_gallery_fullsize/562f0cf60f85a8cf3947728553e18c01.jpg",
    "localizations": [
      {
        "lang": "en",
        "description": "Imagine a sparkling blue lake surrounded by mountains, a car-free medieval old town, covered bridges, waterfront promenades, frescoed historic buildings, and sun-splashed plazas with bubbling fountains. No wonder Lucerne (in German, Luzern) is a top spot for tourists. Famed for its music concerts, this quintessential Swiss town lures renowned soloists, conductors, and orchestras to its annual International Music Festival. The Culture and Convention Center is home to one of the world's leading concert halls.",
        "name": "Lucerne"
      },
      {
        "lang": "ru",
        "description": "Представьте себе сверкающее голубое озеро, окруженное горами, средневековый старый город, свободный от автомобилей, крытые мосты, набережные, исторические здания, украшенные фресками, и залитые солнцем площади с бурлящими фонтанами. Неудивительно, что Люцерн (по-немецки Люцерн) - излюбленное место туристов. Этот типичный швейцарский город, известный своими музыкальными концертами, привлекает на свой ежегодный Международный музыкальный фестиваль известных солистов, дирижеров и оркестры. В Центре культуры и конгрессов находится один из ведущих концертных залов мира.",
        "name": "Люцерн"
      },
      {
        "lang": "bel",
        "description": "Уявіце сабе іскрыстае блакітнае возера, акружанае гарамі, сярэднявечны старажытны горад без аўтамабіляў, крытыя масты, набярэжныя, набярэжныя, роспісы гістарычных будынкаў і закрапаваныя сонцам пляцы з бурлівымі фантанамі. Нездарма Люцэрн (па-нямецку, Люцэрн) - галоўнае месца для турыстаў. Вядомы сваімі музычнымі канцэртамі, гэты квінтэсэнцыйны швейцарскі горад вабіць вядомых салістаў, дырыжораў і аркестры на штогадовы Міжнародны музычны фестываль. У Цэнтры культуры і канферэнцый знаходзіцца адна з вядучых канцэртных залаў свету.",
        "name": "Люцэрна"
      }
    ]
  },
  {
    "country": "Switzerland",
    "_id": {
      "$oid": "602bff023a9035161acb001c"
    },
    "countryId": {
      "$oid": "60270368f347c8267c02a528"
    },
    "photoUrl": "https://en.arenda-car.ru/upload/medialibrary/ba9/shvejtsaria3.jpg",
    "localizations": [
      {
        "lang": "en",
        "description": "On the shores of Lake Geneva, near Montreux, the Chateau de Chillon (Chillon Castle) has inspired artists and writers for centuries. Lord Byron, Jean Jacques Rousseau, and Victor Hugo are among the luminaries who have written about this architectural treasure.",
        "name": "Chateau de Chillon"
      },
      {
        "lang": "ru",
        "description": "На берегу Женевского озера, недалеко от Монтрё, Шильонский замок (Шильонский замок) веками вдохновлял художников и писателей. Лорд Байрон, Жан Жак Руссо и Виктор Гюго - одни из тех, кто писал об этом архитектурном сокровище.",
        "name": "Шато де Шильон"
      },
      {
        "lang": "bel",
        "description": "На беразе Жэнеўскага возера, недалёка ад Монтрё, Замак Шыён (замак Шыён) на працягу стагоддзяў натхняў мастакоў і пісьменнікаў. Лорд Байран, Жан Жак Русо і Віктар Гюго - сярод свяцілаў, якія напісалі пра гэты архітэктурны скарб.",
        "name": "Замак Шыён"
      }
    ]
  },
  {
    "country": "Switzerland",
    "_id": {
      "$oid": "602bff023a9035161acb001c"
    },
    "countryId": {
      "$oid": "60270368f347c8267c02a528"
    },
    "photoUrl": "https://www.cntravellerme.com/public/styles/full_img/public/images/2019/09/08/destination-proposals-5.jpg?itok=XiEEqehW",
    "localizations": [
      {
        "lang": "en",
        "description": "Mirror-like lakes, glaciers, jagged peaks, alpine forests, and oodles of sunshine make St. Moritz one of the world's top mountain destinations and a must-have on your list of things to do in Switzerland. Palatial hotels and pricey restaurants are par for the course at this chic resort town, which has hosted two winter Olympics.",
        "name": "St. Moritz"
      },
      {
        "lang": "ru",
        "description": "Зеркальные озера, ледники, зубчатые вершины, альпийские леса и множество солнечных лучей делают Санкт-Мориц одним из лучших горных направлений в мире и обязательным пунктом в вашем списке достопримечательностей в Швейцарии. Роскошные отели и дорогие рестораны - обычное дело в этом шикарном курортном городе, который принимал две зимние Олимпийские игры.",
        "name": "Санкт-Мориц"
      },
      {
        "lang": "bel",
        "description": "Люстраныя азёры, ледавікі, няроўныя вяршыні, альпійскія лясы і сонечныя прамяні робяць Санкт-Морыц адным з галоўных горных напрамкаў у свеце і абавязковым у вашым спісе спраў у Швейцарыі. У гэтым шыкоўным курортным гарадку, які правёў дзве зімовыя Алімпійскія гульні, паралельныя гатэлі і дарагія рэстараны.",
        "name": "Санкт-Морыц"
      }
    ]
  }
]
